<header>
<h1 class="scheduleLabel" id="h-36">
<span class="scheduleLabel">ANNEXE V.1</span>
<span class="OriginatingRef">(article 5)</span>
</h1>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>[DORS/97-141, art. 4;</li>
<li> DORS/97-421, art. 15.]</li>
</ul>
</div>
</header>
<h3 class="SchedHeadL2">
<span class="HTitleText2">&#xC9;mission de bruit (norme 1106)</span>
</h3>
<h4 class="SchedHeadL3">
<span class="HTitleText3">D&#xE9;finitions</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Section">
<strong>1</strong>&#xA0;Les d&#xE9;finitions qui suivent s&#x2019;appliquent &#xE0; la pr&#xE9;sente annexe et aux documents auxquels elle renvoie.</p>
<dl class="Definition">
<dt>
<span class="DefinedTerm">
<dfn>dBA</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>dBA</dfn>
</span> Les niveaux sonores mesur&#xE9;s en d&#xE9;cibels dans la gamme de pond&#xE9;ration A qui sont obtenus au moyen d&#x2019;un sonom&#xE8;tre ou de l&#x2019;appareillage d&#x2019;acquisition de donn&#xE9;es sur les pressions sonores vis&#xE9; &#xE0; l&#x2019;annexe&#xA0;A de la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 1106 &#x2014; Essais relatifs &#xE0; l&#x2019;&#xE9;mission de bruit</cite>, dans sa version de ao&#xFB;t 2005, lequel appareillage utilise les donn&#xE9;es indiqu&#xE9;es au tableau&#xA0;1 de cette annexe. (<span class="DefinedTermLink" lang="en">dBA</span>)</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>d&#xE9;cibel</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>d&#xE9;cibel</dfn>
</span> ou <span class="DefinedTerm">
<dfn>dB</dfn>
</span> Mesure qui correspond &#xE0; 20&#xA0;fois le logarithme d&#xE9;cimal du rapport entre la pression sonore et la pression de r&#xE9;f&#xE9;rence de 20&#xA0;&#xB5;Pa. (<span class="DefinedTermLink" lang="en">decibel</span>
<em> ou </em>
<span class="DefinedTermLink" lang="en">dB</span>)</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>niveau sonore</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>niveau sonore</dfn>
</span> Moyenne quadratique des valeurs, mesur&#xE9;es en dBA, qui sont enregistr&#xE9;es durant les essais effectu&#xE9;s en application du pr&#xE9;sent article. (<span class="DefinedTermLink" lang="en">sound level</span>)</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn> r&#xE9;gime maximal nominal</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>r&#xE9;gime maximal nominal</dfn>
</span>, <span class="DefinedTerm">
<dfn>rated engine speed</dfn>
</span> ou <span class="DefinedTerm">
<dfn>maximum rated engine speed;</dfn>
</span> Vitesse de rotation du moteur, exprim&#xE9;e en r&#xE9;volutions par minute (RPM), &#xE0; laquelle la puissance maximale est atteinte. (<span class="DefinedTermLink" lang="en">rated engine speed</span>
<em> ou </em>
<span class="DefinedTermLink" lang="en">maximum rated engine speed</span>)</p>
</dd>
</dl>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2005-342, art. 6</li>
</ul>
</div>
</li>
</ul>
<h4 class="SchedHeadL3">
<span class="HTitleText3">Niveau sonore ext&#xE9;rieur</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Section">
<strong>2</strong>&#xA0;Les v&#xE9;hicules, sauf les motocyclettes et les v&#xE9;hicules vis&#xE9;s &#xE0; l&#x2019;article&#xA0;4, doivent &#xEA;tre construits de fa&#xE7;on &#xE0; satisfaire &#xE0; l&#x2019;une des exigences suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
a)&#xA0;lorsqu&#x2019;ils sont soumis aux essais pr&#xE9;vus &#xE0; l&#x2019;annexe&#xA0;3 du r&#xE8;glement n<sup>o</sup>&#xA0;51 de la CEE, intitul&#xE9; <cite class="XRefExternal">Prescriptions uniformes relatives &#xE0; l&#x2019;homologation des automobiles ayant au moins quatre roues, en ce qui concerne le bruit</cite>, dans sa version du 11&#xA0;mars 1996, &#xE0; l&#x2019;exclusion des exigences du paragraphe&#xA0;3.2, ils sont conformes &#xE0; l&#x2019;article&#xA0;6 de ce r&#xE8;glement;</p>
</li>
<li>
<p class="Paragraph">
b)&#xA0;lorsqu&#x2019;ils sont soumis&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">(i)&#xA0;aux essais pr&#xE9;vus &#xE0; l&#x2019;article&#xA0;3 de la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 1106 &#x2014; Essais relatifs &#xE0; l&#x2019;&#xE9;mission de bruit</cite> (ao&#xFB;t 2005), le niveau sonore ext&#xE9;rieur est d&#x2019;au plus 83&#xA0;dBA apr&#xE8;s soustraction d&#x2019;une valeur de 2&#xA0;dBA du niveau sonore moyen le plus &#xE9;lev&#xE9; enregistr&#xE9; au cours des essais, dans le cas d&#x2019;un autobus d&#x2019;un PNBV sup&#xE9;rieur &#xE0; 4&#xA0;536&#xA0;kg,</p>
</li>
<li>
<p class="Subparagraph">(ii)&#xA0;aux essais pr&#xE9;vus &#xE0; la pratique recommand&#xE9;e J986 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Sound Level for Passenger Cars and Light Trucks</cite>
</span> (ao&#xFB;t 1994), ou &#xE0; la norme&#xA0;J1470 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Measurement of Noise Emitted by Accelerating Highway Vehicles</cite>
</span> (mars 1992), le niveau sonore ext&#xE9;rieur est d&#x2019;au plus 83&#xA0;dBA apr&#xE8;s soustraction d&#x2019;une valeur de 2&#xA0;dBA du niveau sonore moyen le plus &#xE9;lev&#xE9; enregistr&#xE9; au cours des essais, dans le cas d&#x2019;un autobus, d&#x2019;un v&#xE9;hicule de tourisme &#xE0; usages multiples, d&#x2019;un camion ou d&#x2019;un v&#xE9;hicule incomplet sur lequel une cabine est install&#xE9;e qui ont un PNBV de plus de 2&#xA0;722&#xA0;kg mais d&#x2019;au plus 4&#xA0;536&#xA0;kg,</p>
</li>
<li>
<p class="Subparagraph">(iii)&#xA0;aux essais pr&#xE9;vus &#xE0; la pratique recommand&#xE9;e J986 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Sound Level for Passenger Cars and Light Trucks</cite>
</span> (ao&#xFB;t 1994), ou &#xE0; la norme&#xA0;J1470 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Measurement of Noise Emitted by Accelerating Highway Vehicles</cite>
</span> (mars 1992), le niveau sonore ext&#xE9;rieur est d&#x2019;au plus 80&#xA0;dBA apr&#xE8;s soustraction d&#x2019;une valeur de 2&#xA0;dBA du niveau sonore moyen le plus &#xE9;lev&#xE9; enregistr&#xE9; au cours des essais, dans le cas d&#x2019;une voiture de tourisme sans &#xE9;gard &#xE0; son PNBV ou de tout autre v&#xE9;hicule d&#x2019;un PNBV de 2&#xA0;722&#xA0;kg ou moins.</p>
</li>
</ul>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2005-342, art. 6;</li>
<li> DORS/2009-318, art. 15.</li>
</ul>
</div>
</li>
<li>
<p class="Section">
<strong>3</strong>&#xA0;Les motocyclettes doivent &#xEA;tre construites de fa&#xE7;on &#xE0; satisfaire &#xE0; l&#x2019;une des exigences suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
a)&#xA0;lorsqu&#x2019;elles sont soumises aux essais pr&#xE9;vus &#xE0; l&#x2019;annexe&#xA0;3 du r&#xE8;glement n<sup>o</sup>&#xA0;41 de la CEE, intitul&#xE9; <cite class="XRefExternal">Prescriptions uniformes relatives &#xE0; l&#x2019;homologation des motocyclettes en ce qui concerne le bruit</cite>, dat&#xE9; du 14&#xA0;mai 1980 et modifi&#xE9; le 14&#xA0;septembre 1984, &#xE0; l&#x2019;exclusion des exigences du paragraphe&#xA0;3.2, le niveau sonore ext&#xE9;rieur&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">(i)&#xA0;dans le cas d&#x2019;une motocyclette avec une cylindr&#xE9;e d&#x2019;au plus 80&#xA0;cm<sup>3</sup>, n&#x2019;est pas sup&#xE9;rieur &#xE0; 77&#xA0;dBA,</p>
</li>
<li>
<p class="Subparagraph">(ii)&#xA0;dans le cas d&#x2019;une motocyclette avec une cylindr&#xE9;e de plus de 80&#xA0;cm<sup>3</sup> mais d&#x2019;au plus 175&#xA0;cm<sup>3</sup>, n&#x2019;est pas sup&#xE9;rieur &#xE0; 80&#xA0;dBA,</p>
</li>
<li>
<p class="Subparagraph">(iii)&#xA0;dans le cas d&#x2019;une motocyclette avec une cylindr&#xE9;e de plus de 175&#xA0;cm<sup>3</sup>, n&#x2019;est pas sup&#xE9;rieur &#xE0; 82&#xA0;dBA;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
b)&#xA0;lorsqu&#x2019;elles sont soumises&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">(i)&#xA0;aux essais pr&#xE9;vus &#xE0; l&#x2019;appendice&#xA0;I-2, sous-parties&#xA0;D et E, partie&#xA0;205, chapitre&#xA0;I, titre&#xA0;40 du <span class="otherLang" lang="en">
<cite class="XRefExternal">Code of Federal Regulations</cite>
</span> des &#xC9;tats-Unis, tel qu&#x2019;il a &#xE9;t&#xE9; modifi&#xE9; par le vol.&#xA0;45, n<sup>o</sup>&#xA0;252, du <span class="otherLang" lang="en">
<cite class="XRefExternal">Federal Register</cite>
</span> des &#xC9;tats-Unis, publi&#xE9; le 31&#xA0;d&#xE9;cembre 1980, pages&#xA0;86727 et 86728, le niveau sonore ext&#xE9;rieur n&#x2019;est pas sup&#xE9;rieur &#xE0; 70&#xA0;dBA, dans le cas d&#x2019;une motocyclette avec une cylindr&#xE9;e d&#x2019;au plus 50&#xA0;cm<sup>3</sup> et une vitesse maximale de 48&#xA0;km/h sur une surface asphalt&#xE9;e plane,</p>
</li>
<li>
<p class="Subparagraph">(ii)&#xA0;aux essais pr&#xE9;vus &#xE0; l&#x2019;appendice&#xA0;I-1, sous-parties&#xA0;D et E, partie&#xA0;205, chapitre&#xA0;I, titre&#xA0;40 du <span class="otherLang" lang="en">
<cite class="XRefExternal">Code of Federal Regulations</cite>
</span> des &#xC9;tats-Unis, tel qu&#x2019;il a &#xE9;t&#xE9; modifi&#xE9; par le vol.&#xA0;45, n<sup>o</sup>&#xA0;252, du <span class="otherLang" lang="en">
<cite class="XRefExternal">Federal Register</cite>
</span> des &#xC9;tats-Unis, publi&#xE9; le 31&#xA0;d&#xE9;cembre 1980, pages&#xA0;86726 et 86727, le niveau sonore ext&#xE9;rieur n&#x2019;est pas sup&#xE9;rieur &#xE0; 80&#xA0;dBA, dans les autres cas.</p>
</li>
</ul>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2009-318, art. 16(F).</li>
</ul>
</div>
</li>
<li>
<p class="Section">
<strong>4</strong>&#xA0;Tout v&#xE9;hicule de tourisme &#xE0; usages multiples, camion ou v&#xE9;hicule incomplet sur lequel une cabine est install&#xE9;e, dont le PNBV est sup&#xE9;rieur &#xE0; 4&#xA0;536&#xA0;kg, doit &#xEA;tre construit de fa&#xE7;on &#xE0; &#xEA;tre conforme &#xE0; l&#x2019;une des exigences suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
a)&#xA0;lorsqu&#x2019;il est soumis aux essais pr&#xE9;vus &#xE0; l&#x2019;annexe&#xA0;3 du r&#xE8;glement n<sup>o</sup>&#xA0;51 de la CEE, intitul&#xE9; <cite class="XRefExternal">Prescriptions uniformes relatives &#xE0; l&#x2019;homologation des automobiles ayant au moins quatre roues, en ce qui concerne le bruit</cite>, dans sa version du 11&#xA0;mars 1996, &#xE0; l&#x2019;exclusion des exigences du paragraphe&#xA0;3.2, le niveau sonore ext&#xE9;rieur&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">(i)&#xA0;n&#x2019;est pas sup&#xE9;rieur &#xE0; 81&#xA0;dBA, dans le cas d&#x2019;un v&#xE9;hicule dont le moteur produit moins de 75&#xA0;kW,</p>
</li>
<li>
<p class="Subparagraph">(ii)&#xA0;n&#x2019;est pas sup&#xE9;rieur &#xE0; 83&#xA0;dBA, dans le cas d&#x2019;un v&#xE9;hicule dont le moteur produit au moins 75&#xA0;kW mais moins de 150&#xA0;kW,</p>
</li>
<li>
<p class="Subparagraph">(iii)&#xA0;n&#x2019;est pas sup&#xE9;rieur &#xE0; 84&#xA0;dBA, dans le cas d&#x2019;un v&#xE9;hicule dont le moteur produit 150&#xA0;kW ou plus;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
b)&#xA0;lorsqu&#x2019;il est soumis &#xE0; l&#x2019;essai d&#x2019;&#xE9;mission de bruit &#xE0; basse vitesse pr&#xE9;vu &#xE0; l&#x2019;article&#xA0;205.54-1 de la sous-partie&#xA0;B, partie&#xA0;205, chapitre&#xA0;I, titre&#xA0;40 du <span class="otherLang" lang="en">
<cite class="XRefExternal">Code of Federal Regulations</cite>
</span> des &#xC9;tats-Unis, dans sa version du 5&#xA0;d&#xE9;cembre&#xA0;1977, le niveau sonore ext&#xE9;rieur n&#x2019;est pas sup&#xE9;rieur &#xE0; 80&#xA0;dBA.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2002-55, art. 20;</li>
<li> DORS/2009-318, art. 17.</li>
</ul>
</div>
</li>
</ul>
<h4 class="SchedHeadL3">
<span class="HTitleText3">Niveau sonore int&#xE9;rieur</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Section">
<strong>5</strong>&#xA0;Les camions et autobus d&#x2019;un PNBV sup&#xE9;rieur &#xE0; 4&#xA0;536&#xA0;kg doivent &#xEA;tre construits de fa&#xE7;on que, lorsqu&#x2019;ils sont soumis aux essais pr&#xE9;vus &#xE0; l&#x2019;article&#xA0;4 de la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 1106 &#x2014; Essais relatifs &#xE0; l&#x2019;&#xE9;mission de bruit</cite> (ao&#xFB;t 2005), le niveau sonore int&#xE9;rieur &#xE0; la place assise du conducteur soit d&#x2019;au plus 90&#xA0;dBA apr&#xE8;s soustraction d&#x2019;une valeur de 2&#xA0;dBA du niveau sonore moyen obtenu selon l&#x2019;essai.</p>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2005-342, art. 6;</li>
<li> DORS/2009-318, art. 18.</li>
</ul>
</div>
</li>
</ul>
