<h3 class="SchedHeadL2">
<span class="HTitleText2">Num&#xE9;ro d&#x2019;identification du v&#xE9;hicule</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>115</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(1)ID0EBT0MD0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Tout v&#xE9;hicule doit avoir un num&#xE9;ro d&#x2019;identification du v&#xE9;hicule et celui-ci ne peut &#xEA;tre identique &#xE0; celui d&#x2019;un v&#xE9;hicule de l&#x2019;ann&#xE9;e de mod&#xE8;le 1980 ou d&#x2019;une ann&#xE9;e de mod&#xE8;le ult&#xE9;rieure fabriqu&#xE9; dans les 60&#xA0;ans qui pr&#xE9;c&#xE8;dent.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(1.1)ID0EBS0MD0BA">
<span class="lawlabel">(1.1)</span>
</a>&#xA0;Le v&#xE9;hicule construit &#xE0; partir d&#x2019;un v&#xE9;hicule incomplet doit porter le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule attribu&#xE9; par le fabricant de v&#xE9;hicules incomplets.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(1.2)ID0EBR0MD0BA">
<span class="lawlabel">(1.2)</span>
</a>&#xA0;Lorsque le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule est sp&#xE9;cifi&#xE9; sur l&#x2019;&#xE9;tiquette de d&#xE9;claration de conformit&#xE9; fix&#xE9;e au v&#xE9;hicule et que ce dernier est modifi&#xE9;, ce m&#xEA;me num&#xE9;ro s&#x2019;applique au v&#xE9;hicule modifi&#xE9;.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)ID0EEQ0MD0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Sous r&#xE9;serve du paragraphe&#xA0;(2.1), le num&#xE9;ro d&#x2019;identification d&#x2019;un v&#xE9;hicule doit&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-a)&#xA;ID0EBCQ0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;&#xEA;tre compos&#xE9; de majuscules antiques;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-b)&#xA;ID0EEBQ0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;figurer clairement et de mani&#xE8;re ind&#xE9;l&#xE9;bile, en creux, en relief ou par impression et de mani&#xE8;re &#xE0; ce qu&#x2019;il ne puisse &#xEA;tre enlev&#xE9; sans endommager ou ab&#xEE;mer la plaque, l&#x2019;&#xE9;tiquette ou le v&#xE9;hicule &#xE0; l&#x2019;un des endroits suivants&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-b)&#xA;subp-(i)ID0EBCBQ0MD0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;sur une partie int&#xE9;grante ou structurale du v&#xE9;hicule, sauf le dessus ou le coussin du tablier,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-b)&#xA;subp-(ii)ID0EBBBQ0MD0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;sur le tablier ou le dessus du tablier, s&#x2019;il n&#x2019;est pas con&#xE7;u pour &#xEA;tre remplac&#xE9; &#xE0; la suite du d&#xE9;ploiement du sac gonflable,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-b)&#xA;subp-(iii)ID0EBABQ0MD0BA">
<span class="lawlabel">(iii)</span>
</a>&#xA0;sur une plaque ou une &#xE9;tiquette distinctes fix&#xE9;es en permanence &#xE0; un endroit vis&#xE9; aux sous-alin&#xE9;as&#xA0;(i) ou (ii);</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-c)&#xA;ID0EEAQ0MD0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;dans le cas des v&#xE9;hicules &#xE0; basse vitesse, v&#xE9;hicules de tourisme &#xE0; usages multiples, voitures de tourisme, v&#xE9;hicules &#xE0; trois roues et camions qui ont un PNBV d&#x2019;au plus 4&#xA0;536&#xA0;kg&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-c)&#xA;subp-(i)ID0EBCAQ0MD0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;&#xEA;tre compos&#xE9; de caract&#xE8;res d&#x2019;une hauteur minimum de 4&#xA0;mm,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-c)&#xA;subp-(ii)ID0EBBAQ0MD0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;&#xEA;tre plac&#xE9; &#xE0; l&#x2019;int&#xE9;rieur de l&#x2019;habitacle, et</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2)p-c)&#xA;subp-(iii)ID0EBAAQ0MD0BA">
<span class="lawlabel">(iii)</span>
</a>&#xA0;&#xEA;tre lisible, sans qu&#x2019;il soit n&#xE9;cessaire de d&#xE9;placer une partie du v&#xE9;hicule, &#xE0; travers le vitrage de ce dernier et &#xE0; la lumi&#xE8;re du jour par un observateur qui a une vision de 20/20, &#xE9;chelle Snellen, et dont le point de vision se trouve &#xE0; l&#x2019;ext&#xE9;rieur du v&#xE9;hicule, &#xE0; proximit&#xE9; du montant gauche du pare-brise.</p>
</li>
</ul>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)ID0EIP0MD0BA">
<span class="lawlabel">(2.1)</span>
</a>&#xA0;Le num&#xE9;ro d&#x2019;identification d&#x2019;une motoneige doit&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-a)&#xA;ID0EBGP0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;&#xEA;tre compos&#xE9; de majuscules antiques;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-b)&#xA;ID0EBFP0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;figurer en creux, en relief, par impression ou &#xEA;tre fix&#xE9; en permanence sur la surface verticale ext&#xE9;rieure droite du tunnel des chenilles;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-c)&#xA;ID0EBEP0MD0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;&#xEA;tre difficile &#xE0; enlever, &#xE0; remplacer ou &#xE0; modifier sans que cela soit visible;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-d)&#xA;ID0EBDP0MD0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;&#xEA;tre compos&#xE9; de caract&#xE8;res d&#x2019;une hauteur minimale de 4&#xA0;mm;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-e)&#xA;ID0EBCP0MD0BA">
<span class="lawlabel">e)
</span>
</a>&#xA0;&#xEA;tre lisible et ind&#xE9;l&#xE9;bile;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-f)&#xA;ID0EBBP0MD0BA">
<span class="lawlabel">f)
</span>
</a>&#xA0;&#xEA;tre lisible sans qu&#x2019;il soit n&#xE9;cessaire d&#x2019;enlever une partie du v&#xE9;hicule;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.1)p-g)&#xA;ID0EBAP0MD0BA">
<span class="lawlabel">g)
</span>
</a>&#xA0;&#xEA;tre prot&#xE9;g&#xE9; contre la corrosion.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.2)ID0EBO0MD0BA">
<span class="lawlabel">(2.2)</span>
</a>&#xA0;Au choix du fabricant, le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule peut aussi figurer sous forme d&#x2019;un code &#xE0; barres, laquelle doit satisfaire aux exigences de l&#x2019;article&#xA0;5.6 de la ligne directrice AIAG B-10, <span class="otherLang" lang="en">
<cite class="XRefExternal">Trading Partner Labels Implementation Guideline</cite>
</span> (f&#xE9;vrier 2000), &#xE0; l&#x2019;exception des sp&#xE9;cifications relatives aux dimensions et &#xE0; la densit&#xE9; du code, qui doivent satisfaire aux exigences de l&#x2019;article&#xA0;4.1 de la norme AIAG B-2, <cite class="XRefExternal">
<span class="otherLang" lang="en">Vehicle Identification Number Label Standard</span>
</cite> (juin 1988).</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.3)ID0EDN0MD0BA">
<span class="lawlabel">(2.3)</span>
</a>&#xA0;Le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule sous forme d&#x2019;un code &#xE0; barres doit figurer&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.3)p-a)&#xA;ID0EBBN0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;soit sur l&#x2019;&#xE9;tiquette de conformit&#xE9; ou l&#x2019;&#xE9;tiquette informative du v&#xE9;hicule;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.3)p-b)&#xA;ID0EBAN0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;soit sur une &#xE9;tiquette distincte appos&#xE9;e &#xE0; c&#xF4;t&#xE9; de l&#x2019;&#xE9;tiquette de conformit&#xE9; ou de l&#x2019;&#xE9;tiquette informative conform&#xE9;ment aux alin&#xE9;as&#xA0;7<em>a</em>) et <em>b</em>) du pr&#xE9;sent r&#xE8;glement.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.4)ID0EDM0MD0BA">
<span class="lawlabel">(2.4)</span>
</a>&#xA0;Si le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule figure sur une &#xE9;tiquette sous forme d&#x2019;un code &#xE0; barres, il n&#x2019;est pas n&#xE9;cessaire, jusqu&#x2019;au 1<sup>er</sup>&#xA0;septembre 2012, qu&#x2019;il soit aussi appos&#xE9; conform&#xE9;ment &#xE0; l&#x2019;alin&#xE9;a&#xA0;115(2)<em>b</em>); il peut toutefois, au choix du fabricant, figurer clairement et de mani&#xE8;re ind&#xE9;l&#xE9;bile, en creux, en relief ou par impression&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.4)p-a)&#xA;ID0EBBM0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;soit sur une partie du v&#xE9;hicule, autre que les vitrages, qui n&#x2019;est pas con&#xE7;ue pour &#xEA;tre enlev&#xE9;e, sauf pour r&#xE9;paration;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(2.4)p-b)&#xA;ID0EBAM0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;soit sur une plaque ou une &#xE9;tiquette distinctes fix&#xE9;es en permanence sur une partie du v&#xE9;hicule vis&#xE9;e &#xE0; l&#x2019;alin&#xE9;a&#xA0;<em>a</em>).</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)ID0EKL0MD0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Le num&#xE9;ro d&#x2019;identification du v&#xE9;hicule doit &#xEA;tre alphanum&#xE9;rique et &#xEA;tre compos&#xE9; de 17&#xA0;caract&#xE8;res dont&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-a)&#xA;ID0EBIL0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;les trois premiers caract&#xE8;res, dont le troisi&#xE8;me ne doit pas &#xEA;tre &#xAB;&#xA0;9&#xA0;&#xBB;, d&#xE9;signent d&#x2019;une mani&#xE8;re exclusive le fabricant et la cat&#xE9;gorie du v&#xE9;hicule, s&#x2019;il s&#x2019;agit d&#x2019;un fabricant qui produit annuellement 1&#xA0;000&#xA0;v&#xE9;hicules ou plus d&#x2019;une cat&#xE9;gorie r&#xE9;glementaire;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-a.1)&#xA;ID0EBHL0MD0BA">
<span class="lawlabel">a.1)
</span>
</a>&#xA0;les trois premiers caract&#xE8;res, dont le troisi&#xE8;me est obligatoirement &#xAB;&#xA0;9&#xA0;&#xBB;, et les douzi&#xE8;me au quatorzi&#xE8;me caract&#xE8;res d&#xE9;signent d&#x2019;une mani&#xE8;re exclusive le fabricant et la cat&#xE9;gorie du v&#xE9;hicule, s&#x2019;il s&#x2019;agit d&#x2019;un fabricant qui produit annuellement moins de 1&#xA0;000&#xA0;v&#xE9;hicules d&#x2019;une cat&#xE9;gorie r&#xE9;glementaire;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-b)&#xA;ID0EEGL0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;les quatri&#xE8;me au huiti&#xE8;me caract&#xE8;res d&#xE9;signent de mani&#xE8;re exclusive les renseignements d&#xE9;chiffrables sur le v&#xE9;hicule indiqu&#xE9;s &#xE0; la colonne&#xA0;II du tableau&#xA0;I, sauf que&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-b)&#xA;subp-(i)ID0EBCGL0MD0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;dans le cas des v&#xE9;hicules de tourisme &#xE0; usages multiples, voitures de tourisme, v&#xE9;hicules &#xE0; trois roues et camions qui ont un PNBV d&#x2019;au plus 4&#xA0;536&#xA0;kg, le septi&#xE8;me caract&#xE8;re est alphab&#xE9;tique,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-b)&#xA;subp-(ii)ID0EBBGL0MD0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;sous r&#xE9;serve du sous-alin&#xE9;a&#xA0;(i), le fabricant peut d&#xE9;cider des caract&#xE8;res et de leur position,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-b)&#xA;subp-(iii)ID0EBAGL0MD0BA">
<span class="lawlabel">(iii)</span>
</a>&#xA0;dans le cas d&#x2019;un v&#xE9;hicule incomplet &#xE0; achever sous forme de remorque, les renseignements d&#xE9;chiffrables exig&#xE9;s pour un v&#xE9;hicule incomplet et indiqu&#xE9;s &#xE0; la colonne&#xA0;II du tableau&#xA0;I sont ceux qu&#x2019;il faut fournir sur une remorque;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-c)&#xA;ID0EBFL0MD0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;le neuvi&#xE8;me caract&#xE8;re est l&#x2019;unit&#xE9; de contr&#xF4;le d&#xE9;termin&#xE9;e conform&#xE9;ment aux paragraphes&#xA0;(7) et (8) apr&#xE8;s que tous les autres caract&#xE8;res ont &#xE9;t&#xE9; fix&#xE9;s par le fabricant;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-d)&#xA;ID0EBEL0MD0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;le dixi&#xE8;me caract&#xE8;re d&#xE9;signe le code correspondant &#xE0; l&#x2019;ann&#xE9;e de mod&#xE8;le du v&#xE9;hicule, tel qu&#x2019;il est indiqu&#xE9; au tableau&#xA0;II;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-e)&#xA;ID0EBDL0MD0BA">
<span class="lawlabel">e)
</span>
</a>&#xA0;le onzi&#xE8;me caract&#xE8;re d&#xE9;signe l&#x2019;usine o&#xF9; le v&#xE9;hicule a &#xE9;t&#xE9; fabriqu&#xE9;;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-f)&#xA;ID0EBCL0MD0BA">
<span class="lawlabel">f)
</span>
</a>&#xA0;les douzi&#xE8;me au dix-septi&#xE8;me caract&#xE8;res d&#xE9;signent le nombre que le fabricant a attribu&#xE9; par ordre s&#xE9;quentiel au cours de la production, s&#x2019;il s&#x2019;agit d&#x2019;un fabricant qui produit annuellement 1&#xA0;000&#xA0;v&#xE9;hicules ou plus d&#x2019;une cat&#xE9;gorie r&#xE9;glementaire;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-g)&#xA;ID0EBBL0MD0BA">
<span class="lawlabel">g)
</span>
</a>&#xA0;les quinzi&#xE8;me au dix-septi&#xE8;me caract&#xE8;res d&#xE9;signent le nombre que le fabricant a attribu&#xE9; par ordre s&#xE9;quentiel au cours de la production, s&#x2019;il s&#x2019;agit d&#x2019;un fabricant qui produit annuellement moins de 1&#xA0;000&#xA0;v&#xE9;hicules d&#x2019;une cat&#xE9;gorie r&#xE9;glementaire;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(3)p-h)&#xA;ID0EBAL0MD0BA">
<span class="lawlabel">h)
</span>
</a>&#xA0;les quatorzi&#xE8;me au dix-septi&#xE8;me caract&#xE8;res sont num&#xE9;riques pour tous les v&#xE9;hicules et le treizi&#xE8;me caract&#xE8;re est num&#xE9;rique dans le cas des v&#xE9;hicules de tourisme &#xE0; usages multiples, voitures de tourisme, v&#xE9;hicules &#xE0; trois roues et camions qui ont un PNBV d&#x2019;au plus 4&#xA0;536&#xA0;kg.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(4)ID0EBK0MD0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2004-250, art. 3]</span>
</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(5)ID0EBJ0MD0BA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Tout caract&#xE8;re du num&#xE9;ro d&#x2019;identification de v&#xE9;hicule doit &#xEA;tre l&#x2019;un des chiffres arabes ou l&#x2019;une des lettres romaines pr&#xE9;cis&#xE9;s au tableau&#xA0;III.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(6)ID0EBI0MD0BA">
<span class="lawlabel">(6)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/88-535, art. 1]</span>
</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(7)ID0EFH0MD0BA">
<span class="lawlabel">(7)</span>
</a>&#xA0;L&#x2019;unit&#xE9; de contr&#xF4;le mentionn&#xE9;e &#xE0; l&#x2019;alin&#xE9;a&#xA0;(3)<em>c</em>) doit &#xEA;tre d&#xE9;termin&#xE9;e de la fa&#xE7;on suivante</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(7)p-a)&#xA;ID0EBDH0MD0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;assigner &#xE0; chaque nombre du num&#xE9;ro d&#x2019;identification du v&#xE9;hicule sa valeur math&#xE9;matique r&#xE9;elle;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(7)p-b)&#xA;ID0EBCH0MD0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;assigner &#xE0; chaque lettre la valeur math&#xE9;matique qui lui est attribu&#xE9;e au tableau&#xA0;IV;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(7)p-c)&#xA;ID0EBBH0MD0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;multiplier la valeur assign&#xE9;e &#xE0; chaque caract&#xE8;re du num&#xE9;ro d&#x2019;identification du v&#xE9;hicule par le facteur de pond&#xE9;ration appropri&#xE9;, pr&#xE9;cis&#xE9; au tableau&#xA0;V; et</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(7)p-d)&#xA;ID0EBAH0MD0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;additionner les produits obtenus &#xE0; l&#x2019;alin&#xE9;a&#xA0;<em>c</em>) et diviser la somme par 11.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(8)ID0EBG0MD0BA">
<span class="lawlabel">(8)</span>
</a>&#xA0;La fraction du quotient obtenu &#xE0; l&#x2019;alin&#xE9;a&#xA0;(7)<em>d</em>), multipli&#xE9;e par onze, doit &#xEA;tre l&#x2019;unit&#xE9; de contr&#xF4;le, sauf que si ce produit est 10, l&#x2019;unit&#xE9; de contr&#xF4;le doit &#xEA;tre X.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(9)ID0EBF0MD0BA">
<span class="lawlabel">(9)</span>
</a>&#xA0;Le ministre peut exiger des fabricants des v&#xE9;hicules vis&#xE9;s par le pr&#xE9;sent article qu&#x2019;ils lui soumettent, pour chaque marque et cat&#xE9;gorie de v&#xE9;hicules fabriqu&#xE9;s, les caract&#xE8;res qui constituent l&#x2019;identificateur distinctif de chaque v&#xE9;hicule, y compris, le cas &#xE9;ch&#xE9;ant, les douzi&#xE8;me au quatorzi&#xE8;me caract&#xE8;res qui en font partie, ainsi que, dans tous les cas, les renseignements n&#xE9;cessaires pour d&#xE9;chiffrer les caract&#xE8;res des num&#xE9;ros d&#x2019;identification de v&#xE9;hicule.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(10)ID0EBE0MD0BA">
<span class="lawlabel">(10)</span>
</a>&#xA0;Lorsqu&#x2019;un caract&#xE8;re du num&#xE9;ro d&#x2019;identification du v&#xE9;hicule repr&#xE9;sente la puissance nette du moteur, celle-ci ne doit pas s&#x2019;&#xE9;carter de plus de 10&#xA0;% par rapport &#xE0; la puissance nette r&#xE9;elle du moteur.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(11)ID0EBD0MD0BA">
<span class="lawlabel">(11)</span>
</a>&#xA0;Les fabricants des v&#xE9;hicules vis&#xE9;s par le pr&#xE9;sent article doivent s&#x2019;adresser &#xE0; l&#x2019;Association canadienne des constructeurs de v&#xE9;hicules pour obtenir les caract&#xE8;res vis&#xE9;s aux alin&#xE9;as&#xA0;(3)<em>a</em>) et <em>
<em>a.1</em>
</em>) qui d&#xE9;signent de mani&#xE8;re exclusive le fabricant et la cat&#xE9;gorie du v&#xE9;hicule.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-(12)ID0EBC0MD0BA">
<span class="lawlabel">(12)</span>
</a>&#xA0;Malgr&#xE9; les paragraphes&#xA0;(1) &#xE0; (11), les v&#xE9;hicules de l&#x2019;ann&#xE9;e de mod&#xE8;le 2009 et des ann&#xE9;es de mod&#xE8;le ant&#xE9;rieures doivent &#xEA;tre conformes aux exigences du pr&#xE9;sent article dans sa version ant&#xE9;rieure &#xE0; la date d&#x2019;entr&#xE9;e en vigueur du pr&#xE9;sent paragraphe.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-115ss-ID0EGB0MD0BA">
<span class="lawlabel">
</span>
</a>&#xA0;</p>
<figure>
<figcaption>
<p class="caption ">TABLEAU I</p>
</figcaption>
<table class="table table-hover table-striped tablePointsize8 topdouble topbot">
<col class="width11">
<col class="width32">
<col class="width57">
<thead>
<tr class="topdouble">
<th id="t660h0" rowspan="2" class="noBorderRight borderBottom bottom">Article</th>
<th id="t660h1" class="noBorderRight noBorderBottom top">Colonne I</th>
<th id="t660h2" class="noBorderBottom top">Colonne II</th>
</tr>
<tr>
<th id="t660h3" headers="t660h1" class="noBorderRight borderBottom bottom">Cat&#xE9;gorie de v&#xE9;hicule</th>
<th id="t660h4" headers="t660h2" class="borderBottom bottom">Renseignements d&#xE9;chiffrables</th>
</tr>
</thead>
<tbody>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom top">1.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom top">Voiture de tourisme ou v&#xE9;hicule &#xE0; trois roues</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, ligne, s&#xE9;rie, type de carrosserie, type de moteur et tout type de dispositif de retenue et son emplacement dans le v&#xE9;hicule</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">2.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">V&#xE9;hicule de tourisme &#xE0; usages multiples</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, ligne, s&#xE9;rie, type de carrosserie, type de moteur et poids nominal brut du v&#xE9;hicule. De plus, pour les v&#xE9;hicules de tourisme &#xE0; usages multiples dont le PNBV est de 4&#xA0;536&#xA0;kg ou moins, tout type de dispositif de retenue et son emplacement dans le v&#xE9;hicule.</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">3.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Camion</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, mod&#xE8;le ou ligne, s&#xE9;rie, ch&#xE2;ssis, type de cabine, type de moteur, syst&#xE8;me de freinage et poids nominal brut du v&#xE9;hicule. De plus, pour les camions dont le PNBV est de 4&#xA0;536&#xA0;kg et moins, tout type de dispositif de retenue et son emplacement dans le v&#xE9;hicule.</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">4.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Autobus</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, mod&#xE8;le ou ligne, s&#xE9;rie, type de carrosserie, type de moteur et syst&#xE8;me de freinage</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">5.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Remorque</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, type de remorque, type de carrosserie, longueur et configuration des essieux</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">6.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Motocyclette ou motocyclette &#xE0; usage restreint</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, type de cycle, ligne, type de moteur et puissance nette du moteur</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">7.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">V&#xE9;hicule incomplet</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, mod&#xE8;le ou ligne, s&#xE9;rie, type de cabine, type de moteur et syst&#xE8;me de freinage</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">8.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Chariot de conversion</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, s&#xE9;rie et configuration des essieux</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight noBorderBottom">9.</td>
<td headers="t660h1 t660h3" class="noBorderRight noBorderBottom">Motoneige</td>
<td headers="t660h2 t660h4" class="noBorderBottom">Marque, type de motoneige, ligne, type de moteur et puissance nette du moteur</td>
</tr>
<tr>
<td headers="t660h0" class="noBorderRight">10.</td>
<td headers="t660h1 t660h3" class="noBorderRight">V&#xE9;hicule &#xE0; basse vitesse</td>
<td headers="t660h2 t660h4" class="">Marque, type de moteur, syst&#xE8;me de freinage, tout type de dispositif de retenue, type de carrosserie et poids nominal brut du v&#xE9;hicule</td>
</tr>
</tbody>
</table>
</figure>
<figure>
<figcaption>
<p class="caption ">TABLEAU II</p>
<p class="tableTitle ">Codes des ann&#xE9;es de mod&#xE8;le</p>
</figcaption>
<table class="table table-hover table-striped tablePointsize10 topdouble topbot">
<col class="width43">
<col class="width57">
<thead>
<tr class="topdouble">
<th id="t661h0" class="noBorderRight borderBottom">Ann&#xE9;e</th>
<th id="t661h1" class="borderBottom">Code</th>
</tr>
</thead>
<tbody>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2010</td>
<td headers="t661h1" class="noBorderBottom">A</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2011</td>
<td headers="t661h1" class="noBorderBottom">B</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2012</td>
<td headers="t661h1" class="noBorderBottom">C</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2013</td>
<td headers="t661h1" class="noBorderBottom">D</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2014</td>
<td headers="t661h1" class="noBorderBottom">E</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2015</td>
<td headers="t661h1" class="noBorderBottom">F</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2016</td>
<td headers="t661h1" class="noBorderBottom">G</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2017</td>
<td headers="t661h1" class="noBorderBottom">H</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2018</td>
<td headers="t661h1" class="noBorderBottom">J</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom top">2019</td>
<td headers="t661h1" class="noBorderBottom">K</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2020</td>
<td headers="t661h1" class="noBorderBottom">L</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2021</td>
<td headers="t661h1" class="noBorderBottom">M</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2022</td>
<td headers="t661h1" class="noBorderBottom">N</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2023</td>
<td headers="t661h1" class="noBorderBottom">P</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2024</td>
<td headers="t661h1" class="noBorderBottom">R</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2025</td>
<td headers="t661h1" class="noBorderBottom">S</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2026</td>
<td headers="t661h1" class="noBorderBottom">T</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2027</td>
<td headers="t661h1" class="noBorderBottom">V</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2028</td>
<td headers="t661h1" class="noBorderBottom">W</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2029</td>
<td headers="t661h1" class="noBorderBottom">X</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2030</td>
<td headers="t661h1" class="noBorderBottom">Y</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2031</td>
<td headers="t661h1" class="noBorderBottom">1</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2032</td>
<td headers="t661h1" class="noBorderBottom">2</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2033</td>
<td headers="t661h1" class="noBorderBottom">3</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2034</td>
<td headers="t661h1" class="noBorderBottom">4</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2035</td>
<td headers="t661h1" class="noBorderBottom">5</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2036</td>
<td headers="t661h1" class="noBorderBottom">6</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2037</td>
<td headers="t661h1" class="noBorderBottom">7</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight noBorderBottom">2038</td>
<td headers="t661h1" class="noBorderBottom">8</td>
</tr>
<tr>
<td headers="t661h0" class="noBorderRight">2039</td>
<td headers="t661h1" class="">9</td>
</tr>
</tbody>
</table>
</figure>
<p class="caption ">TABLEAU III</p>
<p class="tableTitle ">Caract&#xE8;res autoris&#xE9;s</p>
<table class="tablePointsize10 none">
<col class="width100">
<tbody>
<tr>
<td class="">
<ul class="ProvisionList">
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">Nombres&#xA0;:</div>
</div>
<p class="indent-1-1">1234567890</p>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">Lettres&#xA0;:</div>
</div>
<p class="indent-1-1">ABCDEFGHJKLMNPRSTUVWXYZ</p>
<p class="indent-1-1">Tous les espaces pr&#xE9;vus dans le num&#xE9;ro d&#x2019;identification de v&#xE9;hicule doivent &#xEA;tre occup&#xE9;s par un des caract&#xE8;res pr&#xE9;cis&#xE9;s dans le pr&#xE9;sent tableau.</p>
</li>
</ul>
</td>
</tr>
</tbody>
</table>
<figure>
<figcaption>
<p class="caption ">TABLEAU IV</p>
<p class="tableTitle ">Valeurs des lettres</p>
</figcaption>
<ul class="noBullet">
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">A=1</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">B=2</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">C=3</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">D=4</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">E=5</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">F=6</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">G=7</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">H=8</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">J=1</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">K=2</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">L=3</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">M=4</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">N=5</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">P=7</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">R=9</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">S=2</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">T=3</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">U=4</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">V=5</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">W=6</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">X=7</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">Y=8</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">Z=9</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">
</div>
</div>
</li>
</ul>
</figure>
<p class="caption ">TABLEAU V</p>
<p class="tableTitle ">Caract&#xE8;res et facteurs de pond&#xE9;ration</p>
<table class="tablePointsize10 topbot">
<col class="width100">
<tbody>
<tr>
<td class="">
<figure>
<ul class="noBullet">
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">1<sup>er</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 8</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">2<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 7</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">3<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 6</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">4<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 5</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">5<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 4</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">6<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 3</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">7<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 2</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">8<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 10</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">9<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 0</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">10<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 9</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">11<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 8</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">12<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 7</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">13<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 6</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">14<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 5</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">15<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 4</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">16<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 3</div>
</div>
</li>
<li>
<div class="listItemBlock0">
<div class="listItemLabel">
</div>
<div class="listItemText0">17<sup>e</sup>
<img class="LeaderRightJustified" src="http://laws-lois.justice.gc.ca/img/ii_spacer.gif" alt="" style="border-bottom:1px dotted black;"> 2</div>
</div>
</li>
</ul>
</figure>
</td>
</tr>
</tbody>
</table>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/79-940, art. 7;</li>
<li> DORS/82-753, art. 3;</li>
<li> DORS/87-660, art. 5;</li>
<li> DORS/88-268, art. 7;</li>
<li> DORS/88-535, art. 1;</li>
<li> DORS/92-545, art. 3;</li>
<li> DORS/94-670, art. 2(F);</li>
<li> DORS/97-532, art. 3;</li>
<li> DORS/2000-182, art. 7;</li>
<li> DORS/2000-241, art. 1;</li>
<li> DORS/2000-304, art. 5;</li>
<li> DORS/2002-55, art. 14;</li>
<li> DORS/2003-272, art. 15;</li>
<li> DORS/2004-250, art. 3;</li>
<li> DORS/2006-94, art. 4(A);</li>
<li> DORS/2008-72, art. 3(A);</li>
<li> DORS/2009-33, art. 2.</li>
</ul>
</div>
</li>
</ul>
