<h3 class="SchedHeadL2">
<span class="HTitleText2">Commandes et affichages des motocyclettes (Norme&#xA0;123)</span>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>[DORS/93-31, art. 4;</li>
<li> DORS/2007-180, art. 9;</li>
<li> DORS/2011-238, art. 3]</li>
</ul>
</div>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>123</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(1)ID0EBQ05C0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les motocyclettes, sauf celles qui sont con&#xE7;ues pour les organismes charg&#xE9;s de l&#x2019;application de la loi et vendues exclusivement pour leur utilisation, doivent &#xEA;tre conformes aux exigences du <cite class="XRefExternal">Document de normes techniques n<sup>o</sup>&#xA0;123 &#x2014; Commandes et affichages des motocyclettes</cite> (DNT&#xA0;123), avec ses modifications successives.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)ID0EHP05C0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Les motocyclettes doivent &#xEA;tre munies des commandes suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-a)&#xA;ID0EBFP05C0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;un avertisseur;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-b)&#xA;ID0EBEP05C0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;une vanne de fermeture du r&#xE9;servoir de carburant;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-c)&#xA;ID0EBDP05C0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;une manette tournante des gaz;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-d)&#xA;ID0EBCP05C0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;un frein de la roue avant;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-e)&#xA;ID0EBBP05C0BA">
<span class="lawlabel">e)
</span>
</a>&#xA0;un frein de la roue arri&#xE8;re;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(2)p-f)&#xA;ID0EBAP05C0BA">
<span class="lawlabel">f)
</span>
</a>&#xA0;un commutateur d&#x2019;allumage.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(3)ID0EBO05C0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Le commutateur d&#x2019;allumage est facultatif dans le cas d&#x2019;une motocyclette &#xE0; vitesse limit&#xE9;e.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(4)ID0EBN05C0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;L&#x2019;article&#xA0;12 du tableau&#xA0;3 du DNT&#xA0;123 ne s&#x2019;applique qu&#x2019;aux vannes de fermeture du r&#xE9;servoir de carburant manuelles.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(5)ID0EBM05C0BA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Les commandes ou les affichages qui ne sont pas &#xE9;num&#xE9;r&#xE9;s au tableau&#xA0;3 du DNT&#xA0;123 et pour lesquels aucune autre exigence relative &#xE0; une forme d&#x2019;identification n&#x2019;est pr&#xE9;cis&#xE9;e dans le pr&#xE9;sent r&#xE8;glement doivent, s&#x2019;ils sont identifi&#xE9;s, &#xEA;tre indiqu&#xE9;s par le symbole correspondant qui figure dans la norme internationale ISO 6727, intitul&#xE9;e <cite class="XRefExternal">V&#xE9;hicules routiers &#x2014; Motocycles &#x2014; Symboles pour les commandes, indicateurs et t&#xE9;moins</cite>, avec ses modifications successives.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(6)ID0EBL05C0BA">
<span class="lawlabel">(6)</span>
</a>&#xA0;Les commandes ou les affichages pour lesquels un symbole n&#x2019;est pas pr&#xE9;cis&#xE9; au tableau&#xA0;3 du DNT&#xA0;123 ni dans la norme internationale ISO 6727, intitul&#xE9;e <cite class="XRefExternal">V&#xE9;hicules routiers &#x2014; Motocycles &#x2014; Symboles pour les commandes, indicateurs et t&#xE9;moins</cite>, avec ses modifications successives, peuvent &#xEA;tre indiqu&#xE9;s par un symbole con&#xE7;u par le fabricant en conformit&#xE9; avec les principes pr&#xE9;cis&#xE9;s dans cette norme.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(7)ID0EBK05C0BA">
<span class="lawlabel">(7)</span>
</a>&#xA0;Le terme <span class="DefinedTerm">
<dfn>motocycle</dfn>
</span> qui est employ&#xE9; dans la norme internationale ISO 6727, intitul&#xE9;e <cite class="XRefExternal">V&#xE9;hicules routiers &#x2014; Motocycles &#x2014; Symboles pour les commandes, indicateurs et t&#xE9;moins</cite>, avec ses modifications successives, s&#x2019;entend au sens de &#xAB;&#xA0;motocyclette&#xA0;&#xBB; au paragraphe&#xA0;2(1) du pr&#xE9;sent r&#xE8;glement.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(8)ID0EBJ05C0BA">
<span class="lawlabel">(8)</span>
</a>&#xA0;Les mots et les abr&#xE9;viations dont l&#x2019;affichage est exig&#xE9; en application du pr&#xE9;sent article doivent &#xEA;tre affich&#xE9;s dans les deux langues officielles. Cependant, s&#x2019;il n&#x2019;y a pas suffisamment d&#x2019;espace pour afficher les mots ou les abr&#xE9;viations indiquant le commutateur d&#x2019;allumage, le compte-tours ou la vanne de fermeture du r&#xE9;servoir de carburant de mani&#xE8;re qu&#x2019;ils soient facilement visibles dans les deux langues officielles, ceux-ci peuvent &#xEA;tre affich&#xE9;s dans une seule des langues officielles.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(9)ID0EBI05C0BA">
<span class="lawlabel">(9)</span>
</a>&#xA0;Les symboles et les abr&#xE9;viations utilis&#xE9;s pour indiquer les commandes et les affichages des motocyclettes doivent &#xEA;tre reproduits dans les versions fran&#xE7;aise et anglaise du manuel de l&#x2019;usager et &#xEA;tre accompagn&#xE9;s d&#x2019;une explication compl&#xE8;te.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(10)ID0EBH05C0BA">
<span class="lawlabel">(10)</span>
</a>&#xA0;Malgr&#xE9; les exigences de l&#x2019;article&#xA0;8 du tableau&#xA0;3 du DNT&#xA0;123, l&#x2019;indicateur de vitesse install&#xE9; sur une motocyclette doit &#xEA;tre calibr&#xE9; en kilom&#xE8;tres &#xE0; l&#x2019;heure ou en kilom&#xE8;tres et en milles &#xE0; l&#x2019;heure. Les indicateurs de vitesse num&#xE9;riques qui passent d&#x2019;une unit&#xE9; de mesure &#xE0; l&#x2019;autre sont permis si l&#x2019;unit&#xE9; de mesure est indiqu&#xE9;e.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(11)ID0EBG05C0BA">
<span class="lawlabel">(11)</span>
</a>&#xA0;Si l&#x2019;affichage de l&#x2019;indicateur de vitesse est analogique, l&#x2019;&#xE9;chelle des kilom&#xE8;tres doit augmenter dans le sens des aiguilles d&#x2019;une montre. Les gradations et les chiffres importants doivent appara&#xEE;tre &#xE0; des intervalles de 10 ou 20&#xA0;kilom&#xE8;tres &#xE0; l&#x2019;heure et les gradations moins importantes &#xE0; des intervalles de 5 ou 10&#xA0;kilom&#xE8;tres &#xE0; l&#x2019;heure.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(12)ID0EBF05C0BA">
<span class="lawlabel">(12)</span>
</a>&#xA0;L&#x2019;odom&#xE8;tre ou le totalisateur partiel install&#xE9; sur une motocyclette &#xE0; c&#xF4;t&#xE9; de l&#x2019;indicateur de vitesse doit afficher les distances dans l&#x2019;unit&#xE9; de mesure qui pr&#xE9;domine sur l&#x2019;indicateur de vitesse. Si l&#x2019;odom&#xE8;tre ou le totalisateur partiel n&#x2019;est pas plac&#xE9; &#xE0; c&#xF4;t&#xE9; de l&#x2019;indicateur de vitesse ou s&#x2019;il ne passe pas d&#x2019;une unit&#xE9; de mesure &#xE0; l&#x2019;autre en m&#xEA;me temps que l&#x2019;indicateur de vitesse, l&#x2019;odom&#xE8;tre ou le totalisateur partiel doit afficher les distances en kilom&#xE8;tres ou en milles et indiquer l&#x2019;unit&#xE9; de mesure utilis&#xE9;e.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(13)ID0EBE05C0BA">
<span class="lawlabel">(13)</span>
</a>&#xA0;La disposition S5.2.4 du DNT&#xA0;123 ne s&#x2019;applique pas aux tricycles &#xE0; moteur.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(14)ID0EBD05C0BA">
<span class="lawlabel">(14)</span>
</a>&#xA0;Malgr&#xE9; la disposition S5.2.5 du DNT&#xA0;123, il n&#x2019;est pas n&#xE9;cessaire qu&#x2019;un cale-pied pour le passager sur une motocyclette se rabatte vers l&#x2019;arri&#xE8;re et vers le haut lorsqu&#x2019;il n&#x2019;est pas utilis&#xE9;.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(15)ID0EBC05C0BA">
<span class="lawlabel">(15)</span>
</a>&#xA0;L&#x2019;affichage des feux de changement de direction install&#xE9; sur une motocyclette doit &#xEA;tre vert ou jaune.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-123ss-(16)ID0EBB05C0BA">
<span class="lawlabel">(16)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2014-307, art. 9]</span>
</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/79-306, art. 5;</li>
<li> DORS/79-940, art. 7;</li>
<li> DORS/82-656, art. 3;</li>
<li> DORS/88-268, art. 10;</li>
<li> DORS/93-31, art. 5;</li>
<li> DORS/94-374, art. 5(F);</li>
<li> DORS/95-536, art. 7;</li>
<li> DORS/96-366, art. 8;</li>
<li> DORS/97-421, art. 10, 11(F), 12(F) et 22(F);</li>
<li> DORS/98-524, art. 4(F);</li>
<li> DORS/2003-272, art. 19;</li>
<li> DORS/2007-180, art. 10;</li>
<li> DORS/2009-318, art. 11;</li>
<li> DORS/2011-238, art. 3;</li>
<li> DORS/2014-307, art. 9.</li>
</ul>
</div>
</li>
</ul>
