<h3 class="SchedHeadL2">
<span class="HTitleText2">Ancrages de ceinture de s&#xE9;curit&#xE9; (Norme&#xA0;210)</span>
</h3>
<h4 class="SchedHeadL3">
<span class="HTitleText3">Dispositions g&#xE9;n&#xE9;rales</span>
</h4>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>210</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(1)ID0EDP05B0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les ancrages de ceinture de s&#xE9;curit&#xE9; ci-apr&#xE8;s doivent &#xEA;tre install&#xE9;s pour chaque place assise d&#xE9;sign&#xE9;e pour laquelle une ceinture de s&#xE9;curit&#xE9; a &#xE9;t&#xE9; install&#xE9;e en application de l&#x2019;article&#xA0;208&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(1)p-a)&#xA;ID0EBBP05B0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;si une ceinture de s&#xE9;curit&#xE9; de type&#xA0;1 a &#xE9;t&#xE9; install&#xE9;e, des ancrages de ceinture de s&#xE9;curit&#xE9; pour une ceinture sous-abdominale;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(1)p-b)&#xA;ID0EBAP05B0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;si une ceinture de s&#xE9;curit&#xE9; de type&#xA0;2 a &#xE9;t&#xE9; install&#xE9;e, des ancrages de ceinture de s&#xE9;curit&#xE9; pour une combinaison de ceinture sous-abdominale et de ceinture-baudrier.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(2)ID0EBO05B0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Seules les exigences de l&#x2019;essai de r&#xE9;sistance pr&#xE9;vues aux paragraphes&#xA0;(7) &#xE0; (10) s&#x2019;appliquent aux motocyclettes &#xE0; habitacle ferm&#xE9;.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(2.1)ID0EBN05B0BA">
<span class="lawlabel">(2.1)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2008-72, art. 7]</span>
</p>
</li>
</ul>
<h4 class="SchedHeadL3">
<span class="HTitleText3">Positionnement des ancrages</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(3)ID0EBL05B0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Les ancrages de ceinture de s&#xE9;curit&#xE9; d&#x2019;une ceinture sous-abdominale d&#x2019;une ceinture de s&#xE9;curit&#xE9; doivent &#xEA;tre &#xE0; une distance d&#x2019;au moins 165&#xA0;mm l&#x2019;un de l&#x2019;autre, mesur&#xE9;e transversalement &#xE0; partir de l&#x2019;axe vertical des trous de boulon ou, dans le cas d&#x2019;un mod&#xE8;le d&#x2019;ancrage utilisant un autre dispositif de fixation &#xE0; la structure du v&#xE9;hicule, &#xE0; partir du centro&#xEF;de du dispositif.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)ID0EEK05B0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Toute ceinture de s&#xE9;curit&#xE9; install&#xE9;e de la fa&#xE7;on suivante doit respecter les conditions qui suivent&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-a)&#xA;ID0EECK05B0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;dans le cas o&#xF9; la ceinture passe &#xE0; l&#x2019;ext&#xE9;rieur ou entre les coussins du si&#xE8;ge sans porter sur la structure du si&#xE8;ge, tel qu&#x2019;il est illustr&#xE9; &#xE0; la figure&#xA0;1 de la pratique recommand&#xE9;e J383 de la SAE (juin 1995), la ligne allant du point de contact le plus proche de la ceinture avec l&#x2019;ancrage de ceinture de s&#xE9;curit&#xE9; jusqu&#x2019;au point vis&#xE9; &#xE0; l&#x2019;un des sous-alin&#xE9;as (i), (ii) ou (iii) forme, lorsqu&#x2019;elle est prolong&#xE9;e vers le devant du si&#xE8;ge &#xE0; partir du point de contact, un angle d&#x2019;au moins 30° et d&#x2019;au plus 75° avec l&#x2019;horizontale&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-a)&#xA;subp-(i)ID0EBCCK05B0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;dans le cas d&#x2019;un si&#xE8;ge qui ne peut &#xEA;tre avanc&#xE9; ou recul&#xE9;, le point de r&#xE9;f&#xE9;rence de position assise,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-a)&#xA;subp-(ii)ID0EBBCK05B0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;dans le cas d&#x2019;un si&#xE8;ge dont l&#x2019;intervalle de d&#xE9;placement maximal pour utilisation par un occupant est d&#x2019;au plus 70&#xA0;mm, le point&#xA0;H lorsque le si&#xE8;ge se trouve dans sa position la plus recul&#xE9;e dans l&#x2019;intervalle,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-a)&#xA;subp-(iii)ID0EBACK05B0BA">
<span class="lawlabel">(iii)</span>
</a>&#xA0;dans le cas d&#x2019;un si&#xE8;ge dont l&#x2019;intervalle de d&#xE9;placement est de plus de 70&#xA0;mm, un point situ&#xE9; &#xE0; 64&#xA0;mm en avant, et &#xE0; 10&#xA0;mm au-dessus, du point de r&#xE9;f&#xE9;rence de position assise;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-b)&#xA;ID0EDBK05B0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;dans le cas o&#xF9; la ceinture porte sur la structure du si&#xE8;ge, tel qu&#x2019;il est illustr&#xE9; &#xE0; la figure&#xA0;3 de la pratique recommand&#xE9;e J383 de la SAE (juin 1995)&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-b)&#xA;subp-(i)ID0EBBBK05B0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;l&#x2019;ancrage de ceinture de s&#xE9;curit&#xE9; se trouve &#xE0; l&#x2019;arri&#xE8;re du point de contact le plus recul&#xE9; de la ceinture sur le b&#xE2;ti du si&#xE8;ge lorsque le si&#xE8;ge se trouve dans sa position la plus recul&#xE9;e,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-b)&#xA;subp-(ii)ID0EBABK05B0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;la ligne allant du point de r&#xE9;f&#xE9;rence de position assise jusqu&#x2019;au point de contact le plus proche de la ceinture avec le b&#xE2;ti du si&#xE8;ge forme, lorsqu&#x2019;elle est prolong&#xE9;e vers le devant du si&#xE8;ge &#xE0; partir de ce point de contact, un angle d&#x2019;au moins 30° et d&#x2019;au plus 75° avec l&#x2019;horizontale;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(4)p-c)&#xA;ID0EBAK05B0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;dans le cas o&#xF9; l&#x2019;ancrage de ceinture de s&#xE9;curit&#xE9; se trouve sur la structure du si&#xE8;ge, la ligne allant du point de r&#xE9;f&#xE9;rence de position assise jusqu&#x2019;au point de contact le plus proche de la ceinture avec l&#x2019;ancrage doit &#xEA;tre prolong&#xE9;e vers le devant du si&#xE8;ge &#xE0; partir de ce point de contact en formant un angle d&#x2019;au moins 30° et d&#x2019;au plus 75° avec l&#x2019;horizontale.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(5)ID0EDJ05B0BA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Dans le cas o&#xF9; l&#x2019;ancrage de ceinture de s&#xE9;curit&#xE9; de l&#x2019;extr&#xE9;mit&#xE9; sup&#xE9;rieure d&#x2019;une ceinture-baudrier n&#x2019;est pas r&#xE9;glable, l&#x2019;intersection de l&#x2019;axe longitudinal du trou de boulon de l&#x2019;ancrage et de la surface de la structure de fixation ou, dans le cas d&#x2019;un mod&#xE8;le d&#x2019;ancrage utilisant un autre dispositif de fixation &#xE0; la structure du v&#xE9;hicule, le centro&#xEF;de du dispositif doit &#xEA;tre situ&#xE9; dans les limites indiqu&#xE9;es &#xE0; l&#x2019;article&#xA0;6.1 de la pratique recommand&#xE9;e J383 de la SAE intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Motor Vehicle Seat Belt Anchorages &#x2014; Design Recommendations</cite>
</span> (juin 1995) par rapport au gabarit point H d&#xE9;crit &#xE0; l&#x2019;article&#xA0;4.1 de la norme J826 de la SAE intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Devices for Use in Defining and Measuring Vehicle Seating Accommodation</cite>
</span> (juillet 1995) dont&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(5)p-a)&#xA;ID0EBBJ05B0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;d&#x2019;une part, le point H du gabarit est situ&#xE9; &#xE0; l&#x2019;unique &#xAB;&#xA0;<span class="otherLang" lang="en">Design H-Point</span>&#xA0;&#xBB; du si&#xE8;ge, au sens de l&#x2019;article&#xA0;3.11.1 de la pratique recommand&#xE9;e J1100 de la SAE intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Motor Vehicle Dimensions</cite>
</span> (f&#xE9;vrier 2001), lorsque le si&#xE8;ge se trouve dans sa position la plus recul&#xE9;e et la plus basse;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(5)p-b)&#xA;ID0EBAJ05B0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;d&#x2019;autre part, la ligne du torse forme le m&#xEA;me angle, par rapport &#xE0; la verticale, que le dossier du si&#xE8;ge lorsque le si&#xE8;ge se trouve dans sa position la plus recul&#xE9;e et la plus basse et le dossier, dans sa position la plus droite.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(6)ID0EBI05B0BA">
<span class="lawlabel">(6)</span>
</a>&#xA0;Dans le cas o&#xF9; l&#x2019;ancrage de ceinture de s&#xE9;curit&#xE9; de l&#x2019;extr&#xE9;mit&#xE9; sup&#xE9;rieure d&#x2019;une ceinture-baudrier est r&#xE9;glable, le point milieu de l&#x2019;intervalle de r&#xE9;glage ou la position appropri&#xE9;e pour le 50<sup>e</sup> percentile adulte du sexe masculin, si cette position est pr&#xE9;cis&#xE9;e dans le manuel de l&#x2019;usager, doit &#xEA;tre situ&#xE9; dans les limites vis&#xE9;es au paragraphe&#xA0;(5).</p>
</li>
</ul>
<h4 class="SchedHeadL3">
<span class="HTitleText3">R&#xE9;sistance des ancrages de ceinture de s&#xE9;curit&#xE9;</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(7)ID0EBG05B0BA">
<span class="lawlabel">(7)</span>
</a>&#xA0;Les ancrages de ceinture de s&#xE9;curit&#xE9; d&#x2019;une ceinture de s&#xE9;curit&#xE9; de type&#xA0;1 et de la ceinture sous-abdominale d&#x2019;une ceinture de s&#xE9;curit&#xE9; de type&#xA0;2 avec ceinture-baudrier d&#xE9;tachable ne doivent pas se s&#xE9;parer compl&#xE8;tement de la structure du v&#xE9;hicule ou de la structure du si&#xE8;ge, lorsqu&#x2019;ils sont soumis, conform&#xE9;ment &#xE0; la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 210 &#x2014; Ancrages de ceinture de s&#xE9;curit&#xE9;</cite> (janvier 2010), &#xE0; un essai de r&#xE9;sistance par l&#x2019;application d&#x2019;une force de 22&#xA0;241&#xA0;N.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(8)ID0EBF05B0BA">
<span class="lawlabel">(8)</span>
</a>&#xA0;Les ancrages de ceinture de s&#xE9;curit&#xE9; de la ceinture sous-abdominale et de la ceinture-baudrier d&#x2019;une ceinture de s&#xE9;curit&#xE9; de type&#xA0;2 ne doivent pas se s&#xE9;parer compl&#xE8;tement de la structure du v&#xE9;hicule ou de la structure du si&#xE8;ge lorsqu&#x2019;ils sont soumis, conform&#xE9;ment &#xE0; la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 210 &#x2014; Ancrages de ceinture de s&#xE9;curit&#xE9;</cite> (janvier 2010), &#xE0; un essai de r&#xE9;sistance par l&#x2019;application simultan&#xE9;e d&#x2019;une force de 13&#xA0;345&#xA0;N.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(9)ID0EBE05B0BA">
<span class="lawlabel">(9)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2003-57, art. 1]</span>
</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(10)ID0EDD05B0BA">
<span class="lawlabel">(10)</span>
</a>&#xA0;Dans le cas de places assises d&#xE9;sign&#xE9;es faisant face &#xE0; la m&#xEA;me direction, les ancrages de ceinture de s&#xE9;curit&#xE9; doivent &#xEA;tre mis &#xE0; l&#x2019;essai par l&#x2019;application simultan&#xE9;e d&#x2019;une charge sur les ceintures de s&#xE9;curit&#xE9; fix&#xE9;es &#xE0; ces ancrages, lorsque ceux-ci sont&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(10)p-a)&#xA;ID0EBBD05B0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;soit communs &#xE0; un m&#xEA;me si&#xE8;ge;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(10)p-b)&#xA;ID0EBAD05B0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;soit lat&#xE9;ralement adjacents mais non communs au m&#xEA;me si&#xE8;ge et que la distance entre au moins un des ancrages et l&#x2019;ancrage pour la place assise adjacente est d&#x2019;au plus 305&#xA0;mm, mesur&#xE9;e &#xE0; partir de l&#x2019;axe vertical des trous de boulon ou, dans le cas d&#x2019;un mod&#xE8;le d&#x2019;ancrage utilisant un autre dispositif de fixation &#xE0; la structure du v&#xE9;hicule, &#xE0; partir du centro&#xEF;de du dispositif.</p>
</li>
</ul>
</li>
</ul>
<h4 class="SchedHeadL3">
<span class="HTitleText3">Ensembles de retenue</span>
</h4>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-210ss-(11)ID0EBB05B0BA">
<span class="lawlabel">(11)</span>
</a>&#xA0;Les versions fran&#xE7;aise et anglaise du manuel de l&#x2019;usager d&#x2019;un v&#xE9;hicule &#xE0; trois roues, d&#x2019;une voiture de tourisme, d&#x2019;un v&#xE9;hicule de tourisme &#xE0; usages multiples, d&#x2019;un autobus, autre qu&#x2019;un autobus scolaire, ou d&#x2019;un camion qui ont un PNBV de 4&#xA0;536&#xA0;kg ou moins et des places assises d&#xE9;sign&#xE9;es arri&#xE8;re doivent contenir un &#xE9;nonc&#xE9; indiquant que les enfants et les b&#xE9;b&#xE9;s sont plus en s&#xE9;curit&#xE9; lorsqu&#x2019;ils sont retenus correctement dans des ensembles de retenue pour enfant ou des ensembles de retenue pour b&#xE9;b&#xE9; assujettis &#xE0; une place assise arri&#xE8;re.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/90-588, art. 3;</li>
<li> DORS/93-5, art. 5;</li>
<li> DORS/97-447, art. 7;</li>
<li> DORS/2003-57, art. 1, 3(F) et 4(F);</li>
<li> DORS/2003-272, art. 25;</li>
<li> DORS/2006-94, art. 4(A);</li>
<li> DORS/2007-180, art. 14;</li>
<li> DORS/2008-72, art. 7;</li>
<li> DORS/2011-264, art. 6.</li>
</ul>
</div>
</li>
</ul>
