<h3 class="SchedHeadL2">
<span class="HTitleText2">Pare-chocs</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>215</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-215ss-(1)ID0EDD0OB0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les voitures de tourisme doivent &#xEA;tre munies de pare-chocs conformes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-215ss-(1)p-a)&#xA;ID0EBBD0OB0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;soit aux sp&#xE9;cifications pr&#xE9;vues &#xE0; l&#x2019;article&#xA0;6 et &#xE0; la proc&#xE9;dure d&#x2019;essai de choc &#xE0; basse vitesse pr&#xE9;vue &#xE0; l&#x2019;annexe&#xA0;3, &#xE0; l&#x2019;exception du paragraphe&#xA0;4 de cette annexe, qui figurent au r&#xE8;glement n<sup>o</sup>&#xA0;42 de la CEE, intitul&#xE9; <cite class="XRefExternal">Prescriptions uniformes relatives &#xE0; l&#x2019;homologation des v&#xE9;hicules en ce qui concerne leurs dispositifs de protection (pare-chocs, etc.) &#xE0; l&#x2019;avant et &#xE0; l&#x2019;arri&#xE8;re</cite>, dans sa version au 12 juin 2007, tel qu&#x2019;il est modifi&#xE9; apr&#xE8;s cette date par tout amendement de la s&#xE9;rie 00 d&#x2019;amendements;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-215ss-(1)p-b)&#xA;ID0EBAD0OB0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;soit aux exigences, aux conditions et &#xE0; la proc&#xE9;dure d&#x2019;essai qui figurent &#xE0; la partie&#xA0;581 du titre 49 du <cite class="XRefExternal">Code of Federal Regulations</cite> des &#xC9;tats-Unis, dans sa version r&#xE9;vis&#xE9;e au 1<sup>er</sup> octobre 2006.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-215ss-(2)ID0EBC0OB0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Jusqu&#x2019;au 31 ao&#xFB;t 2009, les voitures de tourisme peuvent &#xEA;tre conformes aux exigences du pr&#xE9;sent article dans sa version actuelle ou dans sa version ant&#xE9;rieure &#xE0; l&#x2019;entr&#xE9;e en vigueur du pr&#xE9;sent r&#xE8;glement.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-215ss-(3)ID0EBB0OB0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;&#xC0; compter du 1<sup>er</sup>&#xA0;septembre 2009, les voitures de tourisme doivent &#xEA;tre conformes aux exigences du pr&#xE9;sent article.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/79-338, art. 1;</li>
<li> DORS/79-940, art. 8;</li>
<li> DORS/91-692, art. 5;</li>
<li> DORS/94-692, art. 2(F);</li>
<li> DORS/97-421, art. 22(F);</li>
<li> DORS/2008-199, art. 1.</li>
</ul>
</div>
</li>
</ul>
