<h3 class="SchedHeadL2">
<span class="HTitleText2">&#xC9;tanch&#xE9;it&#xE9; du circuit d&#x2019;alimentation en carburant de type GNC (Norme&#xA0;301.2)</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>301.2</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)ID0EDKYBA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Sous r&#xE9;serve des paragraphes&#xA0;(3) et (3.1), tout v&#xE9;hicule qui est muni d&#x2019;un circuit d&#x2019;alimentation en carburant utilisant comme source d&#x2019;&#xE9;nergie du GNC pour sa propulsion doit &#xEA;tre conforme aux exigences du paragraphe&#xA0;(2) lorsqu&#x2019;il est soumis &#xE0; un essai qui, conform&#xE9;ment &#xE0; la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 301.2 &#x2014; &#xC9;tanch&#xE9;it&#xE9; du circuit d&#x2019;alimentation en gaz naturel comprim&#xE9;</cite> (28 f&#xE9;vrier 2004), consiste en ce qui suit&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)p-a)&#xA;ID0EEBKYBA">
<span class="lawlabel">a)
</span>
</a>&#xA0;dans le cas d&#x2019;un v&#xE9;hicule d&#x2019;un PNBV d&#x2019;au plus 4&#xA0;536&#xA0;kg&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)p-a)&#xA;subp-(i)ID0EBCBKYBA">
<span class="lawlabel">(i)</span>
</a>&#xA0;le v&#xE9;hicule se d&#xE9;place longitudinalement vers l&#x2019;avant &#xE0; une vitesse d&#x2019;au plus 48&#xA0;km/h et heurte une barri&#xE8;re fixe pour essais de collision, dans l&#x2019;une ou l&#x2019;autre direction, formant un angle d&#x2019;au plus 30&#xB0; avec une ligne perpendiculaire &#xE0; l&#x2019;axe de d&#xE9;placement du v&#xE9;hicule,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)p-a)&#xA;subp-(ii)ID0EBBBKYBA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;une barri&#xE8;re pour essais de collision qui se d&#xE9;place &#xE0; 48&#xA0;km/h heurte l&#x2019;arri&#xE8;re du v&#xE9;hicule,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)p-a)&#xA;subp-(iii)ID0EBABKYBA">
<span class="lawlabel">(iii)</span>
</a>&#xA0;une barri&#xE8;re pour essais de collision qui se d&#xE9;place &#xE0; 32&#xA0;km/h heurte l&#x2019;un ou l&#x2019;autre c&#xF4;t&#xE9; du v&#xE9;hicule;</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1)p-b)&#xA;ID0EBAKYBA">
<span class="lawlabel">b)
</span>
</a>&#xA0;dans le cas d&#x2019;un v&#xE9;hicule d&#x2019;un PNBV de plus de 4&#xA0;536&#xA0;kg, une barri&#xE8;re profil&#xE9;e qui se d&#xE9;place &#xE0; une vitesse pouvant atteindre 48&#xA0;km/h et heurte le v&#xE9;hicule sous n&#x2019;importe quel angle et en n&#x2019;importe quel point.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1.1)ID0EBJYBA">
<span class="lawlabel">(1.1)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre soumis &#xE0; un essai conform&#xE9;ment au sous-alin&#xE9;a&#xA0;(1)<em>a</em>)(ii), le v&#xE9;hicule vis&#xE9; au paragraphe&#xA0;(1) peut &#xEA;tre soumis &#xE0; un essai conform&#xE9;ment &#xE0; la disposition S6.2(b) du DNT&#xA0;301, sauf les exigences relatives &#xE0; l&#x2019;&#xE9;coulement de carburant, dans les conditions applicables mentionn&#xE9;es aux dispositions&#xA0;3.2 &#xE0; 3.4 de la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 301.2 &#x2014; &#xC9;tanch&#xE9;it&#xE9; du circuit d&#x2019;alimentation en gaz naturel comprim&#xE9;</cite> (28&#xA0;f&#xE9;vrier 2004) et &#xE0; la disposition S7.3(b) du DNT&#xA0;301.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1.2)ID0EBIYBA">
<span class="lawlabel">(1.2)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre soumis &#xE0; un essai conform&#xE9;ment au sous-alin&#xE9;a&#xA0;(1)<em>a</em>)(iii), le v&#xE9;hicule vis&#xE9; au paragraphe&#xA0;(1) peut &#xEA;tre soumis &#xE0; un essai conform&#xE9;ment &#xE0; la disposition S6.3(b) du DNT&#xA0;301, sauf les exigences relatives &#xE0; l&#x2019;&#xE9;coulement de carburant, dans les conditions applicables mentionn&#xE9;es aux dispositions&#xA0;3.2 &#xE0; 3.4 de la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 301.2 &#x2014; &#xC9;tanch&#xE9;it&#xE9; du circuit d&#x2019;alimentation en gaz naturel comprim&#xE9;</cite> (28&#xA0;f&#xE9;vrier 2004) et &#xE0; la disposition S7.2(b) du DNT&#xA0;301.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(1.3)ID0EBHYBA">
<span class="lawlabel">(1.3)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2014-307, art. 26]</span>
</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(2)ID0EDGYBA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Lorsque le v&#xE9;hicule est soumis &#xE0; un essai conform&#xE9;ment aux paragraphes&#xA0;(1), (1.1) ou (1.2), les conditions suivantes doivent &#xEA;tre respect&#xE9;es&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(2)p-a)&#xA;ID0EBBGYBA">
<span class="lawlabel">a)
</span>
</a>&#xA0;le r&#xE9;servoir de carburant demeure fix&#xE9; au v&#xE9;hicule &#xE0; au moins un point de fixation;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(2)p-b)&#xA;ID0EDAGYBA">
<span class="lawlabel">b)
</span>
</a>&#xA0;lorsque la pression dans la partie haute pression du circuit d&#x2019;alimentation en carburant correspond &#xE0; la pression maximale de service ou &#xE0; 20&#xA0;680 kPa, selon la plus &#xE9;lev&#xE9;e de ces valeurs, cette pression ne subit pas, dans les 60 minutes suivant chaque impact, une diminution sup&#xE9;rieure &#xE0; la plus &#xE9;lev&#xE9;e des valeurs suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(2)p-b)&#xA;subp-(i)ID0EBBAGYBA">
<span class="lawlabel">(i)</span>
</a>&#xA0;1&#xA0;062 kPa,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(2)p-b)&#xA;subp-(ii)ID0ECAAGYBA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;le produit, exprim&#xE9; en kPa, obtenu par la formule suivante&#xA0;:</p>
<div class="Subparagraph">
<p class="Formula">895 (T/V<sub>CA</sub>)</p>
<p class="FormulaGroup">o&#xF9;&#xA0;:</p>
<dl class="FormulaDefinitionList">
<dt>
<dfn>T</dfn>&#xA0;</dt>
<dd>repr&#xE9;sente la temp&#xE9;rature ambiante du gaz d&#x2019;essai, en degr&#xE9;s Kelvin;</dd>
<dt>
<dfn>V<sub>CA</sub>
</dfn>&#xA0;</dt>
<dd>repr&#xE9;sente le volume, en litres, de la partie haute pression du circuit d&#x2019;alimentation en carburant.</dd>
</dl>
</div>
</li>
</ul>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(3)ID0EDFYBA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre conforme au paragraphe&#xA0;(1), un v&#xE9;hicule, autre qu&#x2019;un autobus scolaire, qui est muni d&#x2019;un circuit d&#x2019;alimentation en carburant utilisant comme source d&#x2019;&#xE9;nergie du GNC pour sa propulsion peut &#xEA;tre conforme &#xE0; l&#x2019;article&#xA0;4 de la version de la norme CSA B109, intitul&#xE9;e <cite class="XRefExternal">Code d&#x2019;installation au gaz naturel pour v&#xE9;hicules</cite>, de l&#x2019;Association canadienne de normalisation, qui est en vigueur 24 mois avant la date de la derni&#xE8;re op&#xE9;ration de fabrication indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette informative du fabricant qui a install&#xE9; le circuit d&#x2019;alimentation ou la date de fabrication du v&#xE9;hicule complet indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette de conformit&#xE9;, ou &#xE0; une version plus r&#xE9;cente de cette norme, &#xE0; l&#x2019;exclusion des exigences suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(3)p-a)&#xA;ID0EBBFYBA">
<span class="lawlabel">a)
</span>
</a>&#xA0;toute exigence relative &#xE0; l&#x2019;obtention d&#x2019;une approbation aupr&#xE8;s d&#x2019;une autorit&#xE9; comp&#xE9;tente ou de l&#x2019;organisme d&#x2019;inspection de chaudi&#xE8;res et d&#x2019;appareils sous pression dans une province ou un territoire, ou au fait d&#x2019;agir sous la surveillance de ceux-ci;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(3)p-b)&#xA;ID0EBAFYBA">
<span class="lawlabel">b)
</span>
</a>&#xA0;toute exigence visant l&#x2019;inspection, l&#x2019;entretien ou la r&#xE9;paration apr&#xE8;s la fin de l&#x2019;assemblage principal du v&#xE9;hicule.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(3.1)ID0EBEYBA">
<span class="lawlabel">(3.1)</span>
</a>&#xA0;Tout v&#xE9;hicule &#xE0; trois roues qui est muni d&#x2019;un circuit d&#x2019;alimentation en carburant utilisant comme source d&#x2019;&#xE9;nergie du GNC pour sa propulsion doit &#xEA;tre conforme &#xE0; la norme vis&#xE9;e au paragraphe&#xA0;(3).</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(4)ID0EDDYBA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Seules les bouteilles &#xE0; GNC marqu&#xE9;es conform&#xE9;ment aux exigences de marquage figurant dans l&#x2019;une des normes suivantes pour indiquer qu&#x2019;elles sont conformes &#xE0; cette norme peuvent &#xEA;tre install&#xE9;es dans un v&#xE9;hicule muni d&#x2019;un circuit d&#x2019;alimentation en carburant utilisant comme source d&#x2019;&#xE9;nergie du GNC pour sa propulsion&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(4)p-a)&#xA;ID0EBBDYBA">
<span class="lawlabel">a)
</span>
</a>&#xA0;la version de la norme CSA B51, partie 2, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">High-Pressure Cylinders for the Onboard Storage of Natural Gas as a Fuel for Automotive Vehicles</cite>
</span>, de l&#x2019;Association canadienne de normalisation, qui est en vigueur 24 mois avant la date de la derni&#xE8;re op&#xE9;ration de fabrication indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette informative du fabricant qui a install&#xE9; le circuit d&#x2019;alimentation ou la date de fabrication du v&#xE9;hicule complet indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette de conformit&#xE9;, ou une version plus r&#xE9;cente de cette norme;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(4)p-b)&#xA;ID0EBADYBA">
<span class="lawlabel">b)
</span>
</a>&#xA0;la version de la norme nationale am&#xE9;ricaine ANSI/AGA &#x2014; NGV2, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Basic Requirements for Compressed Natural Gas Vehicle (NGV) Fuel Containers</cite>
</span>, qui est en vigueur 24 mois avant la date de la derni&#xE8;re op&#xE9;ration de fabrication indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette informative du fabricant qui a install&#xE9; le circuit d&#x2019;alimentation ou la date de fabrication du v&#xE9;hicule complet indiqu&#xE9;e sur l&#x2019;&#xE9;tiquette de conformit&#xE9;, ou une version plus r&#xE9;cente de cette norme.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(5)ID0EBCYBA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Le fabricant d&#x2019;un v&#xE9;hicule muni d&#x2019;un circuit d&#x2019;alimentation en carburant utilisant comme source d&#x2019;&#xE9;nergie du GNC pour sa propulsion doit remettre au ministre, sur demande, les renseignements concernant la version des normes vis&#xE9;es aux paragraphes&#xA0;(3) et (4) auxquelles le v&#xE9;hicule est conforme.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-301.2ss-(6)ID0EBBYBA">
<span class="lawlabel">(6)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2004-89, art. 3]</span>
</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/82-754, art. 3;</li>
<li> DORS/95-77, art. 1;</li>
<li> DORS/2001-152, art. 2;</li>
<li> DORS/2002-55, art. 19;</li>
<li> DORS/2003-272, art. 30;</li>
<li> DORS/2004-89, art. 3;</li>
<li> DORS/2005-342, art. 5;</li>
<li> DORS/2008-104, art. 21;</li>
<li> DORS/2013-220, art. 4;</li>
<li> DORS/2014-307, art. 26.</li>
</ul>
</div>
</li>
</ul>
