<h3 class="SchedHeadL2">
<span class="HTitleText2">Tra&#xEE;neau de motoneige (Norme&#xA0;1202)</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>1202</strong>&#xA0;(1)&#xA0;Tout tra&#xEE;neau de motoneige doit &#xEA;tre muni d&#x2019;une barre de remorque rigide qui, lorsqu&#x2019;elle est accroch&#xE9;e &#xE0; une motoneige, r&#xE9;pond aux exigences suivantes&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
a) &#xA0;elle est solidement attach&#xE9;e au tra&#xEE;neau pour emp&#xEA;cher les embard&#xE9;es;</p>
</li>
<li>
<p class="Paragraph">
b) &#xA0;elle peut pivoter de 90&#xA0;degr&#xE9;s de chaque c&#xF4;t&#xE9; du plan vertical longitudinal passant par l&#x2019;axe du tra&#xEE;neau;</p>
</li>
<li>
<p class="Paragraph">
c) &#xA0;elle peut laisser au tra&#xEE;neau un mouvement de tangage suffisant.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">(2)&#xA0;Les tra&#xEE;neaux de motoneige doivent &#xEA;tre munis de cataphotes suivants, plac&#xE9;s &#xE0; une hauteur d&#x2019;au plus de 760&#xA0;mm du sol, mesur&#xE9;e &#xE0; partir du centre des cataphotes, le tra&#xEE;neau &#xE9;tant &#xE0; sa masse &#xE0; vide&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
a) &#xA0;&#xE0; l&#x2019;arri&#xE8;re, les cataphotes vis&#xE9;s dans la pratique recommand&#xE9;e J292 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Snowmobile and Snowmobile Cutter Lamps, Reflective Devices and Associated Equipment</cite>
</span> (mai 1995);</p>
</li>
<li>
<p class="Paragraph">
b) &#xA0;au milieu de chaque c&#xF4;t&#xE9; du tra&#xEE;neau&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">(i)&#xA0;soit les cataphotes vis&#xE9;s dans la pratique recommand&#xE9;e J292 de la SAE, intitul&#xE9;e <span class="otherLang" lang="en">
<cite class="XRefExternal">Snowmobile and Snowmobile Cutter Lamps, Reflective Devices and Associated Equipment</cite>
</span> (mai 1995),</p>
</li>
<li>
<p class="Subparagraph">(ii)&#xA0;soit des cataphotes qui couvrent une superficie minimale de 100&#xA0;cm<sup>2</sup>, projet&#xE9;e en &#xE9;l&#xE9;vation lat&#xE9;rale, et qui sont faits d&#x2019;un mat&#xE9;riau r&#xE9;fl&#xE9;chissant de cat&#xE9;gorie&#xA0;1 ou 3 selon la norme ONGC 62-GP-11M de l&#x2019;Office des normes g&#xE9;n&#xE9;rales du Canada, intitul&#xE9;e <cite class="XRefExternal">R&#xE9;flecteurs &#xE0; microbilles de verre incorpor&#xE9;es des adh&#xE9;sif</cite> (mai 1978), d&#x2019;une couleur ou combinaison de couleurs pr&#xE9;vues au tableau&#xA0;1 de cette norme et d&#x2019;une intensit&#xE9; r&#xE9;flectrice du niveau&#xA0;1 selon le tableau&#xA0;2 de cette norme.</p>
</li>
</ul>
</li>
</ul>
</li>
<li>
<p class="Subsection">(3)&#xA0;Les skis d&#x2019;un tra&#xEE;neau de motoneige doivent pouvoir &#xEA;tre fix&#xE9;s &#xE0; une remorque pour motoneige au moyen d&#x2019;une barre de fixation transversale attach&#xE9;e &#xE0; la remorque et passant au-dessus des skis ou au travers de ceux-ci.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2003-359, art. 6</li>
</ul>
</div>
</li>
<li>
<p class="Section">
<strong>1203 &#xE0; 1206</strong>&#xA0;<span class="Repealed">[Abrog&#xE9;s, DORS/87-660, art. 6]</span>
</p>
</li>
<li>
<p class="Section">
<strong>1207 &#xE0; 1209</strong>&#xA0;<span class="Repealed">[Abrog&#xE9;s, DORS/2003-359, art. 7]</span>
</p>
</li>
<li>
<p class="Section">
<strong>1210 et 1211</strong>&#xA0;<span class="Repealed">[Abrog&#xE9;s, DORS/87-660, art. 8]</span>
</p>
</li>
</ul>
