<h3 class="SchedHeadL2">
<span class="HTitleText2">Vitrages</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>205</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(1)ID0EBO0KC0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Pour l&#x2019;application du pr&#xE9;sent article, les termes <span class="DefinedTermLink" lang="en">bus</span>, <span class="DefinedTermLink" lang="en">motorhome</span>, <span class="DefinedTermLink" lang="en">multipurpose passenger vehicle</span>, <span class="DefinedTermLink" lang="en">passenger car</span>, <span class="DefinedTermLink" lang="en">readily removable windows</span>, <span class="DefinedTermLink" lang="en">trailer</span> et <span class="DefinedTermLink" lang="en">truck</span> employ&#xE9;s dans la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 s&#x2019;entendent au sens de <span class="DefinedTerm">
<dfn>autobus</dfn>
</span>, <span class="DefinedTerm">
<dfn>autocaravane</dfn>
</span>, <span class="DefinedTerm">
<dfn>v&#xE9;hicule de tourisme &#xE0; usages multiples</dfn>
</span>, <span class="DefinedTerm">
<dfn>voiture de tourisme</dfn>
</span>, <span class="DefinedTerm">
<dfn>fen&#xEA;tre amovible</dfn>
</span>, <span class="DefinedTerm">
<dfn>remorque</dfn>
</span>&#xA0;et <span class="DefinedTerm">
<dfn>camion</dfn>
</span>&#xA0;au paragraphe&#xA0;2(1) du pr&#xE9;sent r&#xE8;glement.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(2)ID0EBN0KC0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Pour l&#x2019;application du pr&#xE9;sent article, la d&#xE9;finition de <span class="DefinedTermLink" lang="en">motor vehicle</span> figurant dans la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 ne s&#x2019;applique pas.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(3)ID0EBM0KC0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Sous r&#xE9;serve des paragraphes&#xA0;(4) &#xE0; (13), chaque pi&#xE8;ce de vitrage destin&#xE9;e &#xE0; &#xEA;tre utilis&#xE9;e dans un v&#xE9;hicule, &#xE0; l&#x2019;exception d&#x2019;une remorque autre qu&#x2019;une remorque-autobus, doit &#xEA;tre conforme aux exigences de la norme de s&#xE9;curit&#xE9; ANSI Z16 &#x2014; 1996.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(4)ID0EBL0KC0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Les exigences du tableau&#xA0;1 de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 qui s&#x2019;appliquent aux articles de vitrage&#xA0;1 &#xE0; 16B l&#x2019;emportent sur toute exigence incompatible de l&#x2019;article&#xA0;4.2 de cette norme.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(5)ID0EBK0KC0BA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Tout vitrage destin&#xE9; &#xE0; &#xEA;tre utilis&#xE9; dans un v&#xE9;hicule de tourisme &#xE0; usages multiples doit &#xEA;tre conforme aux exigences relatives aux vitrages de camion qui figurent dans la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(5.1)ID0EBJ0KC0BA">
<span class="lawlabel">(5.1)</span>
</a>&#xA0;Tout vitrage destin&#xE9; &#xE0; &#xEA;tre utilis&#xE9; dans un v&#xE9;hicule &#xE0; trois roues doit &#xEA;tre conforme aux exigences relatives aux vitrages de voiture de tourisme de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(6)ID0EBI0KC0BA">
<span class="lawlabel">(6)</span>
</a>&#xA0;Malgr&#xE9; l&#x2019;article&#xA0;6 de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996, les bords &#xE0; nu des vitrages tremp&#xE9;s install&#xE9;s dans les autobus scolaires n&#x2019;ont pas &#xE0; &#xEA;tre bord&#xE9;s.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(7)ID0EBH0KC0BA">
<span class="lawlabel">(7)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre efectu&#xE9;s selon les m&#xE9;thodes pr&#xE9;vues par la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 pour les essais&#xA0;1 et 16 qui figurent dans cette norme, ces essais peuvent &#xEA;tre effectu&#xE9;s selon les m&#xE9;thodes pr&#xE9;vues par le code de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1990 pour les essais&#xA0;1 et 16.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(8)ID0EBG0KC0BA">
<span class="lawlabel">(8)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre effectu&#xE9;s &#xE0; l&#x2019;aide d&#x2019;un support en acier fabriqu&#xE9; conform&#xE9;ment &#xE0; la figure&#xA0;1 de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996, les essais&#xA0;6, 8 &#xE0; 14, 26 et 29, qui exigent un tel support et qui figurent dans cette norme, peuvent &#xEA;tre effectu&#xE9;s &#xE0; l&#x2019;aide d&#x2019;un support en &#xE9;rable ou en bois de feuillu similaire, fabriqu&#xE9; en conformit&#xE9; avec la figure&#xA0;1 du code de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1990.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(9)ID0EEF0KC0BA">
<span class="lawlabel">(9)</span>
</a>&#xA0;au lieu de r&#xE9;aliser l&#x2019;essai de fracture selon la m&#xE9;thode pr&#xE9;vue par la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 pour l&#x2019;essai&#xA0;7 et de mettre &#xE0; l&#x2019;essai les &#xE9;prouvettes qui y sont sp&#xE9;cifi&#xE9;s, il est possible d&#x2019;effectuer l&#x2019;essai de fracture de la mani&#xE8;re suivante&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(9)p-a)&#xA;ID0EBCF0KC0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;mettre &#xE0; l&#x2019;essai les &#xE9;prouvettes qui restent apr&#xE8;s la r&#xE9;alisation de l&#x2019;essai 6 pr&#xE9;vu par la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996 et qui ne sont pas craquel&#xE9;es ni bris&#xE9;es;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(9)p-b)&#xA;ID0EBBF0KC0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;continuer l&#x2019;essai 6 en augmentant la hauteur de chute de 305&#xA0;mm &#xE0; la fois, &#xE0; partir d&#x2019;une hauteur de 3,35&#xA0;m, jusqu&#x2019;&#xE0; ce que les &#xE9;prouvettes se brisent;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(9)p-c)&#xA;ID0EBAF0KC0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;interpr&#xE9;ter les r&#xE9;sultats conform&#xE9;ment &#xE0; l&#x2019;essai&#xA0;7.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(10)ID0EBE0KC0BA">
<span class="lawlabel">(10)</span>
</a>&#xA0;Pour la r&#xE9;alisation des essais 9 et 12 pr&#xE9;vus par la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996, les &#xE9;prouvettes des vitrages &#xE9;num&#xE9;r&#xE9;s &#xE0; l&#x2019;article de vigrage&#xA0;14 de l&#x2019;article&#xA0;4 de cette norme peuvent &#xEA;tre pinc&#xE9;es dans le cadre du support.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(11)ID0EBD0KC0BA">
<span class="lawlabel">(11)</span>
</a>&#xA0;Pour la r&#xE9;alisation de l&#x2019;essai 26 pr&#xE9;vu par la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996, les &#xE9;prouvettes des vitrages &#xE9;num&#xE9;r&#xE9;s &#xE0; l&#x2019;article de vitrage&#xA0;14 de l&#x2019;article&#xA0;4 de cette norme doivent &#xEA;tre pinc&#xE9;es dans le cadre du support.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(12)ID0EBC0KC0BA">
<span class="lawlabel">(12)</span>
</a>&#xA0;Tout vitrage plastique conforme aux exigences &#xE9;nonc&#xE9;es &#xE0; l&#x2019;article de vitrage 7 de l&#x2019;article&#xA0;4 de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996, peut &#xEA;tre utilis&#xE9; dans la partie du pare-brise des motocyclettes qui se trouve au-dessous d&#x2019;un plan horizontal imaginaire situ&#xE9; &#xE0; 380&#xA0;mm verticalement au-dessus de la position assise la plus basse.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(13)ID0EDB0KC0BA">
<span class="lawlabel">(13)</span>
</a>&#xA0;Chaque pi&#xE8;ce de vitrage install&#xE9;e dans un v&#xE9;hicule doit porter, d&#x2019;une mani&#xE8;re lisible et permanente&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(13)p-a)&#xA;ID0EBBB0KC0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;d&#x2019;une part, la marque applicable exig&#xE9;e &#xE0; l&#x2019;article&#xA0;7 de la norme de s&#xE9;curit&#xE9; ANSI Z26 &#x2014; 1996;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-205ss-(13)p-b)&#xA;ID0EBAB0KC0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;d&#x2019;autre part, une marque cod&#xE9;e approuv&#xE9;e, laquelle est attribu&#xE9;e par le ministre au fabricant de vitrages, en lettres et en chiffres d&#x2019;au moins 1,8&#xA0;mm de hauteur.</p>
</li>
</ul>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/82-656, art. 4;</li>
<li> DORS/84-336, art. 1;</li>
<li> DORS/86-161, art. 2;</li>
<li> DORS/88-268, art. 11;</li>
<li> DORS/93-5, art. 3(F);</li>
<li> DORS/94-670, art. 2(F);</li>
<li> DORS/94-717, art. 2;</li>
<li> DORS/2002-55, art. 16;</li>
<li> DORS/2002-187, art. 2;</li>
<li> DORS/2003-272, art. 22;</li>
<li> DORS/2004-250, art. 4;</li>
<li> DORS/2006-94, art. 4(A).</li>
</ul>
</div>
</li>
</ul>