<h3 class="SchedHeadL2">
<span class="HTitleText2">R&#xE9;sistance des joints de carrosserie d&#x2019;un autobus scolaire (Norme&#xA0;221)</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>221</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(1)ID0EHI0EB0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les d&#xE9;finitions qui suivent s&#x2019;appliquent au pr&#xE9;sent article.</p>
<dl class="Definition">
<dt>
<span class="DefinedTerm">
<dfn>carrosserie d&#x2019;autobus</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>carrosserie d&#x2019;autobus</dfn>
</span> La partie de l&#x2019;autobus qui d&#xE9;limite l&#x2019;espace allou&#xE9; aux occupants, y compris le plancher et le panneau de carrosserie qui s&#xE9;pare le compartiment moteur de l&#x2019;espace allou&#xE9; aux occupants. Sont exclus de la pr&#xE9;sente d&#xE9;finition les pare-chocs et le ch&#xE2;ssis-cadre. (<span class="DefinedTermLink" lang="en">bus body</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>&#xE9;l&#xE9;ment de carrosserie</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>&#xE9;l&#xE9;ment de carrosserie</dfn>
</span> Pi&#xE8;ce de la carrosserie de l&#x2019;autobus, y compris les panneaux de plancher, faite d&#x2019;un seul morceau de mat&#xE9;riau homog&#xE8;ne ou d&#x2019;un seul morceau de mat&#xE9;riau h&#xE9;t&#xE9;rog&#xE8;ne tel le contre-plaqu&#xE9; ou le plastique. (<span class="DefinedTermLink" lang="en">body component</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>&#xE9;l&#xE9;ment n&#xE9;cessitant de l&#x2019;entretien</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>&#xE9;l&#xE9;ment n&#xE9;cessitant de l&#x2019;entretien</dfn>
</span> Pi&#xE8;ce de l&#x2019;autobus, m&#xE9;canique ou &#xE9;lectrique, qui est express&#xE9;ment identifi&#xE9;e dans le manuel de l&#x2019;usager ou le manuel d&#x2019;entretien de l&#x2019;usine comme n&#xE9;cessitant des travaux d&#x2019;entretien courant &#xE0; des intervalles d&#x2019;un an ou moins. La tuyauterie, le filage et les harnais sont consid&#xE9;r&#xE9;s comme des &#xE9;l&#xE9;ments n&#xE9;cessitant de l&#x2019;entretien seulement &#xE0; leur point d&#x2019;attache. (<span class="DefinedTermLink" lang="en">serviceable component</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>joint de panneau de carrosserie</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>joint de panneau de carrosserie</dfn>
</span> La zone o&#xF9; sont joints, attach&#xE9;s ou rapproch&#xE9;s les bords d&#x2019;un panneau de carrosserie et ceux d&#x2019;un autre &#xE9;l&#xE9;ment de carrosserie. (<span class="DefinedTermLink" lang="en">body panel joint</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>panneau d&#x2019;acc&#xE8;s pour l&#x2019;entretien</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>panneau d&#x2019;acc&#xE8;s pour l&#x2019;entretien</dfn>
</span> Panneau de carrosserie devant &#xEA;tre d&#xE9;plac&#xE9; ou enlev&#xE9; pour permettre l&#x2019;acc&#xE8;s aux &#xE9;l&#xE9;ments n&#xE9;cessitant de l&#x2019;entretien. (<span class="DefinedTermLink" lang="en">maintenance access panel</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>panneau de carrosserie</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>panneau de carrosserie</dfn>
</span> &#xC9;l&#xE9;ment de carrosserie utilis&#xE9; sur la surface int&#xE9;rieure ou ext&#xE9;rieure d&#x2019;un autobus pour d&#xE9;limiter l&#x2019;espace allou&#xE9; aux occupants. (<span class="DefinedTermLink" lang="en">body panel</span>)
</p>
</dd>
</dl>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)ID0EGH0EB0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Le pr&#xE9;sent article s&#x2019;applique aux joints de panneau de carrosserie d&#x2019;un autobus scolaire qui se trouvent &#xE0; l&#x2019;arri&#xE8;re du plan vertical transversal situ&#xE9; &#xE0; 762&#xA0;mm en avant du point de r&#xE9;f&#xE9;rence de position assise du si&#xE8;ge pour passager le plus avanc&#xE9;, &#xE0; l&#x2019;exclusion de ceux qui sont joints ou attach&#xE9;s &#xE0; l&#x2019;un des &#xE9;l&#xE9;ments suivants ou sont rapproch&#xE9;s de celui-ci&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)p-a)&#xA;ID0EBEH0EB0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;les pi&#xE8;ces telles les bandes de protection qui sont enti&#xE8;rement &#xE0; l&#x2019;ext&#xE9;rieur des panneaux de carrosserie;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)p-b)&#xA;ID0EBDH0EB0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;les portes, les fen&#xEA;tres, les panneaux de ventilation, les couvercles d&#x2019;acc&#xE8;s au moteur ou ceux qui recouvrent les affiches de destination;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)p-c)&#xA;ID0EBCH0EB0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;les garnitures et les pi&#xE8;ces d&#xE9;coratives qui ne contribuent pas &#xE0; la r&#xE9;sistance des joints de panneaux de carrosserie;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)p-d)&#xA;ID0EBBH0EB0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;les panneaux d&#x2019;acc&#xE8;s pour l&#x2019;entretien int&#xE9;rieurs qui ne d&#xE9;passent pas 305&#xA0;mm lorsqu&#x2019;ils sont mesur&#xE9;s &#xE0; deux points diam&#xE9;tralement oppos&#xE9;s situ&#xE9;s sur les deux c&#xF4;t&#xE9;s de l&#x2019;ouverture;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(2)p-e)&#xA;ID0EBAH0EB0BA">
<span class="lawlabel">e)
</span>
</a>&#xA0;les panneaux d&#x2019;acc&#xE8;s pour l&#x2019;entretien ext&#xE9;rieurs.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(3)ID0EBG0EB0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Sous r&#xE9;serve du paragraphe&#xA0;(4), lors des essais effectu&#xE9;s selon la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 221 &#x2014; R&#xE9;sistance des joints de carrosserie d&#x2019;un autobus scolaire</cite> (20&#xA0;octobre 2000), chacun des joints de panneau de carrosserie doit pouvoir supporter, sans qu&#x2019;il y ait s&#xE9;paration, un effort de traction &#xE9;gal &#xE0; 60&#xA0;% de la r&#xE9;sistance &#xE0; la tension de la pi&#xE8;ce du panneau la plus faible attach&#xE9;e par le joint.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(4)ID0EBF0EB0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Les joints de panneau de carrosserie pour lesquels une &#xE9;prouvette ne peut &#xEA;tre obtenue conform&#xE9;ment &#xE0; la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 221 &#x2014; R&#xE9;sistance des joints de carrosserie d&#x2019;un autobus scolaire</cite> (20&#xA0;octobre 2000) et ceux qui ne comportent qu&#x2019;un &#xE9;l&#xE9;ment de liaison distinct ou un point de soudure n&#x2019;ont pas &#xE0; &#xEA;tre soumis aux essais.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(5)ID0EBE0EB0BA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Malgr&#xE9; le paragraphe&#xA0;(2), les panneaux d&#x2019;acc&#xE8;s pour l&#x2019;entretien vis&#xE9;s &#xE0; l&#x2019;alin&#xE9;a&#xA0;(2)<em>d</em>) ne peuvent avoir, au niveau du joint, de segment non attach&#xE9; d&#x2019;une longueur de plus de 110&#xA0;mm.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(6)ID0EBD0EB0BA">
<span class="lawlabel">(6)</span>
</a>&#xA0;Jusqu&#x2019;au 14&#xA0;janvier 2002, les autobus scolaires ayant un PNBV de plus de 4&#xA0;536&#xA0;kg peuvent &#xEA;tre conformes au pr&#xE9;sent article ou &#xE0; l&#x2019;article&#xA0;221, dans sa version ant&#xE9;rieure &#xE0; l&#x2019;entr&#xE9;e en vigueur du pr&#xE9;sent article.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(7)ID0EBC0EB0BA">
<span class="lawlabel">(7)</span>
</a>&#xA0;Jusqu&#x2019;au 14&#xA0;janvier 2002, les autobus scolaires ayant un PNBV de 4&#xA0;536&#xA0;kg ou moins peuvent &#xEA;tre conformes au pr&#xE9;sent article.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-221ss-(8)ID0EBB0EB0BA">
<span class="lawlabel">(8)</span>
</a>&#xA0;Apr&#xE8;s le 14&#xA0;janvier 2002, les autobus scolaires doivent &#xEA;tre conformes au pr&#xE9;sent article.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/80-160, art. 2;</li>
<li> DORS/97-421, art. 17;</li>
<li> DORS/2001-36, art. 1.</li>
</ul>
</div>
</li>
</ul>