<h3 class="SchedHeadL2">
<span class="HTitleText2">D&#xE9;givrage et d&#xE9;sembuage du pare-brise</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>103</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(1)ID0EGF0HE0BA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Dans le pr&#xE9;sent article,</p>
<dl class="Definition">
<dt>
<span class="DefinedTerm">
<dfn>charge de route</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>charge de route</dfn>
</span> La puissance requise pour d&#xE9;placer le v&#xE9;hicule &#xE0; sa masse &#xE0; vide plus 180&#xA0;kg sur une surface plane, propre, s&#xE8;che et lisse, en b&#xE9;ton de ciment portland, ou sur toute autre surface ayant le m&#xEA;me coefficient de frottement, &#xE0; une vitesse donn&#xE9;e, dans une atmosph&#xE8;re immobile, &#xE0; 20&#xA0;°C et &#xE0; une pression barom&#xE9;trique normalis&#xE9;e de 101,3&#xA0;kPa, compte tenu du frottement d&#xFB; aux mouvements de translation et de rotation et de la r&#xE9;sistance de l&#x2019;air. (<span class="DefinedTermLink" lang="en">road load</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>d&#xE9;givrer</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>d&#xE9;givrer</dfn>
</span> signifie faire fondre le givre ou la glace sur la surface int&#xE9;rieure ou ext&#xE9;rieure d&#x2019;un vitrage; (<span class="DefinedTermLink" lang="en">defrost</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>d&#xE9;sembuer</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>d&#xE9;sembuer</dfn>
</span> signifie faire dispara&#xEE;tre la bu&#xE9;e de la surface int&#xE9;rieure d&#x2019;un vitrage; (<span class="DefinedTermLink" lang="en">defog</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>pare-brise tout entier</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>pare-brise tout entier</dfn>
</span> d&#xE9;signe la zone&#xA0;A mentionn&#xE9;e &#xE0; l&#x2019;article&#xA0;104 de la pr&#xE9;sente annexe; (<span class="DefinedTermLink" lang="en">entire windshield</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>zone critique</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>zone critique</dfn>
</span> d&#xE9;signe la zone C mentionn&#xE9;e &#xE0; l&#x2019;article&#xA0;104 de la pr&#xE9;sente annexe. (<span class="DefinedTermLink" lang="en">critical area</span>)
</p>
</dd>
</dl>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(2)ID0EBE0HE0BA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Sous r&#xE9;serve du paragraphe&#xA0;(2.1), tout v&#xE9;hicule doit &#xEA;tre &#xE9;quip&#xE9; d&#x2019;un syst&#xE8;me de d&#xE9;givrage et de d&#xE9;sembuage du pare-brise.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(2.1)ID0EBD0HE0BA">
<span class="lawlabel">(2.1)</span>
</a>&#xA0;S&#x2019;il est muni d&#x2019;un pare-brise, tout v&#xE9;hicule &#xE0; trois roues doit &#xEA;tre &#xE9;quip&#xE9; d&#x2019;un syst&#xE8;me de d&#xE9;givrage et de d&#xE9;sembuage du pare-brise.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(3)ID0EDC0HE0BA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Dans le cas d&#x2019;une voiture de tourisme ou d&#x2019;un v&#xE9;hicule &#xE0; trois roues, le syst&#xE8;me de d&#xE9;givrage et de d&#xE9;sembuage du pare-brise doit&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(3)p-a)&#xA;ID0EBBC0HE0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;satisfaire aux dispositions de l&#x2019;article&#xA0;3 de la Pratique recommand&#xE9;e J902 de la SAE &#xAB;&#xA0;<span class="otherLang" lang="en">Passenger Car Windshield Defrosting Systems</span>&#xA0;&#xBB; (ao&#xFB;t 1964), lorsqu&#x2019;il est soumis &#xE0; l&#x2019;essai conform&#xE9;ment &#xE0; l&#x2019;alin&#xE9;a&#xA0;<em>b</em>), sauf que les zones intitul&#xE9;es dans cet article &#xAB;&#xA0;zone critique&#xA0;&#xBB; et &#xAB;&#xA0;pare-brise tout entier&#xA0;&#xBB; auront la d&#xE9;finition qui leur est donn&#xE9;e au paragraphe&#xA0;(1) du pr&#xE9;sent article; et</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(3)p-b)&#xA;ID0EBAC0HE0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;&#xEA;tre soumis &#xE0; l&#x2019;essai conform&#xE9;ment aux parties applicables des paragraphes&#xA0;4.1 &#xE0; 4.4.7 de la Pratique recommand&#xE9;e J902 (ao&#xFB;t 1964) de la SAE ou de la Pratique recommand&#xE9;e J902<em>a</em> (mars 1967) de la SAE.</p>
</li>
</ul>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)ID0EJB0HE0BA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Par d&#xE9;rogation aux dispositions pr&#xE9;vues au paragraphe&#xA0;(3) relatives aux conditions d&#x2019;essai du syst&#xE8;me de d&#xE9;givrage et de d&#xE9;sembuage du pare-brise d&#x2019;une voiture de tourisme ou d&#x2019;un v&#xE9;hicule &#xE0; trois roues, les conditions suivantes s&#x2019;appliquent&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-a)&#xA;ID0EBHB0HE0BA">
<span class="lawlabel">a)
</span>
</a>&#xA0;pour les voitures de tourisme ou les v&#xE9;hicules &#xE0; trois roues qui sont munis d&#x2019;un circuit de chauffage autre que du type &#xE9;changeur de chaleur qui utilise le liquide de refroidissement du moteur comme moyen de fournir la chaleur &#xE0; l&#x2019;&#xE9;changeur de chaleur, la marche &#xE0; suivre, pendant tout l&#x2019;essai, est celle qui est pr&#xE9;cis&#xE9;e par le fabricant du v&#xE9;hicule pour un d&#xE9;marrage par temps froid, sauf que l&#x2019;utilisation d&#x2019;une source externe de puissance ou de chaleur au v&#xE9;hicule n&#x2019;est pas permise;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-b)&#xA;ID0EDGB0HE0BA">
<span class="lawlabel">b)
</span>
</a>&#xA0;pour les autres voitures de tourisme et v&#xE9;hicules &#xE0; trois roues&#xA0;:</p>
<ul class="ProvisionList">
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-b)&#xA;subp-(i)ID0EBBGB0HE0BA">
<span class="lawlabel">(i)</span>
</a>&#xA0;soit, pendant tout l&#x2019;essai, la vitesse de rotation du moteur ne doit pas d&#xE9;passer 1&#xA0;500&#xA0;tours par minute au point mort ou la vitesse de rotation et la charge du moteur ne doivent pas d&#xE9;passer la vitesse et la charge &#xE0; 40&#xA0;km/h (25&#xA0;milles par heure) dans le rapport de transmission recommand&#xE9; par le fabricant pour la charge de route,</p>
</li>
<li>
<p class="Subparagraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-b)&#xA;subp-(ii)ID0EBAGB0HE0BA">
<span class="lawlabel">(ii)</span>
</a>&#xA0;soit, doivent &#xEA;tre suivies, pendant les 5&#xA0;premi&#xE8;res minutes de l&#x2019;essai, la proc&#xE9;dure de r&#xE9;chauffage recommand&#xE9;e par le fabricant du v&#xE9;hicule pour un d&#xE9;marrage par temps froid et, pendant les 35&#xA0;derni&#xE8;res minutes de l&#x2019;essai, la proc&#xE9;dure vis&#xE9;e au sous-alin&#xE9;a&#xA0;(i);</p>
</li>
</ul>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-c)&#xA;ID0EBFB0HE0BA">
<span class="lawlabel">c)
</span>
</a>&#xA0;le changement de l&#x2019;atmosph&#xE8;re ambiante 90&#xA0;fois par heure n&#x2019;est pas requis;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-d)&#xA;ID0EBEB0HE0BA">
<span class="lawlabel">d)
</span>
</a>&#xA0;les essuie-glaces peuvent &#xEA;tre utilis&#xE9;s pendant l&#x2019;&#xE9;preuve si leur fonctionnement ne n&#xE9;cessite aucune intervention manuelle;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-e)&#xA;ID0EBDB0HE0BA">
<span class="lawlabel">e)
</span>
</a>&#xA0;une ou deux glaces peuvent &#xEA;tre baiss&#xE9;es de 25&#xA0;mm au total;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-f)&#xA;ID0EBCB0HE0BA">
<span class="lawlabel">f)
</span>
</a>&#xA0;le ventilateur du d&#xE9;givreur peut &#xEA;tre mis en marche &#xE0; n&#x2019;importe quel moment;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-g)&#xA;ID0EBBB0HE0BA">
<span class="lawlabel">g)
</span>
</a>&#xA0;la vitesse du vent ne doit pas d&#xE9;passer 3&#xA0;km/h;</p>
</li>
<li>
<p class="Paragraph">
<a class="lawLabel" id="ScheduleRegulationPieces-103ss-(4)p-h)&#xA;ID0EBAB0HE0BA">
<span class="lawlabel">h)
</span>
</a>&#xA0;la temp&#xE9;rature de la chambre d&#x2019;essai et la vitesse du vent sont mesur&#xE9;es apr&#xE8;s que le moteur ait &#xE9;t&#xE9; mis en marche, au point extr&#xEA;me de l&#x2019;avant du v&#xE9;hicule ou &#xE0; un point plac&#xE9; &#xE0; 91,4&#xA0;cm (36&#xA0;po) de la base du pare-brise, si ce dernier point est situ&#xE9; plus &#xE0; l&#x2019;avant, &#xE0; mi-distance entre l&#x2019;extr&#xE9;mit&#xE9; sup&#xE9;rieure et l&#x2019;extr&#xE9;mit&#xE9; inf&#xE9;rieure du pare-brise, sur l&#x2019;axe du v&#xE9;hicule.</p>
</li>
</ul>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/97-264, art. 1;</li>
<li> DORS/2003-272, art. 8;</li>
<li> DORS/2008-104, art. 9.</li>
</ul>
</div>
</li>
</ul>
