<h3 class="SchedHeadL2">
<span class="HTitleText2">D&#xE9;versement d&#x2019;&#xE9;lectrolyte et protection contre les d&#xE9;charges &#xE9;lectriques (Norme&#xA0;305)</span>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>[DORS/2009-318, art. 13(F);</li>
<li> DORS/2011-238, art. 6]</li>
</ul>
</div>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>305</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(1)ID0EBGSBA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les voitures de tourisme et les v&#xE9;hicules &#xE0; trois roues, ainsi que les v&#xE9;hicules de tourisme &#xE0; usages multiples, camions et autobus d&#x2019;un PNBV d&#x2019;au plus 4&#xA0;536&#xA0;kg, qui utilisent pour leur propulsion une tension nominale de plus de 60&#xA0;volts en courant continu (VCC) ou de plus de 30&#xA0;volts en courant alternatif (VCA) et qui peuvent atteindre une vitesse sup&#xE9;rieure &#xE0; 40&#xA0;km/h sur une distance de 1,6&#xA0;km sur une surface asphalt&#xE9;e de niveau doivent &#xEA;tre conformes aux exigences du <cite class="XRefExternal">Document de normes techniques n<sup>o</sup>&#xA0;305 &#x2014; D&#xE9;versement d&#x2019;&#xE9;lectrolyte et protection contre les d&#xE9;charges &#xE9;lectriques</cite> (DNT&#xA0;305), avec ses modifications successives.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(2)ID0EBFSBA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Les dispositions S6.2, S6.3, S7.4 et S7.5 du DNT&#xA0;305 ne s&#x2019;appliquent pas aux v&#xE9;hicules &#xE0; trois roues.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(3)ID0EBESBA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre conforme &#xE0; la disposition S7.2.3 du DNT&#xA0;305, la charge d&#x2019;un v&#xE9;hicule &#xE0; trois roues, y compris les dispositifs et les instruments d&#x2019;essai, doit &#xEA;tre celle du poids du v&#xE9;hicule sans charge, sauf que le r&#xE9;servoir d&#x2019;essence du v&#xE9;hicule est rempli &#xE0; au moins 90&#xA0;% mais &#xE0; au plus 95&#xA0;% de sa capacit&#xE9;.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(4)ID0EBDSBA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Au lieu d&#x2019;&#xEA;tre soumis &#xE0; un essai conform&#xE9;ment &#xE0; la disposition S6.2 du DNT&#xA0;305, les v&#xE9;hicules vis&#xE9;s au paragraphe&#xA0;(1), &#xE0; l&#x2019;exception des v&#xE9;hicules &#xE0; trois roues, peuvent &#xEA;tre soumis &#xE0; un essai conform&#xE9;ment aux exigences de la disposition S6.2(b) du DNT&#xA0;301, sauf aux exigences relatives &#xE0; l&#x2019;&#xE9;coulement de carburant, dans les conditions applicables pr&#xE9;vues &#xE0; la disposition S7.3(b) du DNT&#xA0;301.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(5)ID0EBCSBA">
<span class="lawlabel">(5)</span>
</a>&#xA0;Les v&#xE9;hicules qui sont soumis &#xE0; un essai conform&#xE9;ment au paragraphe&#xA0;(4) doivent &#xEA;tre conformes aux exigences des dispositions S5.1, S5.2 et S5.3 du DNT&#xA0;305.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-305ss-(6)ID0EBBSBA">
<span class="lawlabel">(6)</span>
</a>&#xA0;<span class="Repealed">[Abrog&#xE9;, DORS/2014-307, art. 28]</span>
</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/2001-486, art. 2;</li>
<li> DORS/2003-272, art. 32;</li>
<li> DORS/2004-89, art. 4;</li>
<li> DORS/2004-250, art. 5;</li>
<li> DORS/2005-42, art. 9 et 10;</li>
<li> DORS/2006-94, art. 4(A);</li>
<li> DORS/2009-318, art. 13;</li>
<li> DORS/2011-238, art. 6;</li>
<li> DORS/2014-307, art. 28.</li>
</ul>
</div>
</li>
</ul>
