<h3 class="SchedHeadL2">
<span class="HTitleText2">Dispositifs d&#x2019;ancrage des chargements de remorque (Norme&#xA0;905)</span>
</h3>
<ul class="ProvisionList">
<li>
<ul class="ProvisionList">
<li>
<p class="Subsection">
<strong>905</strong>&#xA0;<a class="lawLabel" id="ScheduleRegulationPieces-905ss-(1)ID0EEECBA">
<span class="lawlabel">(1)</span>
</a>&#xA0;Les d&#xE9;finitions qui suivent s&#x2019;appliquent au pr&#xE9;sent article.</p>
<dl class="Definition">
<dt>
<span class="DefinedTerm">
<dfn>bourrelet de protection</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>bourrelet de protection</dfn>
</span> Bande de protection s&#x2019;&#xE9;tendant horizontalement le long des parois d&#x2019;une remorque et destin&#xE9;e &#xE0; offrir une protection contre le frottement. (<span class="DefinedTermLink" lang="en">rub rail</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>cloison</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>cloison</dfn>
</span> Structure fixe ou amovible plac&#xE9;e en travers de la remorque en vue de limiter le d&#xE9;placement des chargements pendant le transport. (<span class="DefinedTermLink" lang="en">bulkhead</span>)
</p>
</dd>
<dt>
<span class="DefinedTerm">
<dfn>dispositif d&#x2019;ancrage des chargements</dfn>
</span>
</dt>
<dd>
<p class="Definition">
<span class="DefinedTerm">
<dfn>dispositif d&#x2019;ancrage des chargements</dfn>
</span> Point de fixation ou de raccord sur une remorque, autre que la cloison ou le bourrelet de protection, auquel est fix&#xE9; un dispositif d&#x2019;arrimage. (<span class="DefinedTermLink" lang="en">cargo anchoring device</span>)
</p>
</dd>
</dl>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-905ss-(2)ID0EBDCBA">
<span class="lawlabel">(2)</span>
</a>&#xA0;Le pr&#xE9;sent article s&#x2019;applique aux remorques, con&#xE7;ues pour transporter des chargements, qui ont un PNBV &#xE9;gal ou sup&#xE9;rieur &#xE0; 10&#xA0;000&#xA0;kg, sont constitu&#xE9;es d&#x2019;un ch&#xE2;ssis porteur et d&#x2019;une plate-forme de chargement et n&#x2019;ont ni toit ni c&#xF4;t&#xE9;s permanents, telles que les remorques plateaux, les remorques lourdes, les remorques de manutention, les remorques porte-engins surbaiss&#xE9;es et les remorques avec plancher surbaiss&#xE9;.</p>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-905ss-(3)ID0ECCCBA">
<span class="lawlabel">(3)</span>
</a>&#xA0;Les remorques doivent, pour l&#x2019;arrimage de leurs chargements, &#xEA;tre pourvues au moins du nombre de dispositifs d&#x2019;ancrage des chargements d&#xE9;termin&#xE9; selon la formule suivante&#xA0;:</p>
<div class="Subsection">
<p class="Formula">N = M / 2&#xA0;000&#xA0;kg</p>
<p class="FormulaGroup">o&#xF9;&#xA0;:</p>
<dl class="FormulaDefinitionList">
<dt>
<dfn>N</dfn>&#xA0;</dt>
<dd>repr&#xE9;sente le nombre minimal de dispositifs d&#x2019;ancrage des chargements, arrondi au nombre entier sup&#xE9;rieur pair,</dd>
<dt>
<dfn>M</dfn>&#xA0;</dt>
<dd>la capacit&#xE9; de charge de la remorque, exprim&#xE9;e en kilogrammes, laquelle correspond &#xE0; la diff&#xE9;rence entre le poids nominal brut du v&#xE9;hicule et la masse &#xE0; vide du v&#xE9;hicule.</dd>
</dl>
</div>
</li>
<li>
<p class="Subsection">
<a class="lawLabel" id="ScheduleRegulationPieces-905ss-(4)ID0EBBCBA">
<span class="lawlabel">(4)</span>
</a>&#xA0;Les dispositifs d&#x2019;ancrage des chargements de remorque, correspondant au nombre minimal vis&#xE9; au paragraphe&#xA0;(3), doivent, lorsqu&#x2019;ils sont mis &#xE0; l&#x2019;essai conform&#xE9;ment &#xE0; la <cite class="XRefExternal">M&#xE9;thode d&#x2019;essai 905 - Dispositifs d&#x2019;ancrage des chargements de remorque</cite> (ao&#xFB;t 1998), r&#xE9;sister &#xE0; une force d&#x2019;au moins 67&#xA0;000&#xA0;N appliqu&#xE9;e verticalement vers le haut.</p>
</li>
</ul>
<div class="HistoricalNote">
<ul class="HistoricalNote">
<li>DORS/98-595, art. 2.</li>
</ul>
</div>
</li>
</ul>
